[
  {
    "id": "68a86e62-27ca-4c14-b61d-88a203273ceb",
    "description": "[\"Ποιος είναι ο κύριος ρόλος των δασκάλων κατά τη γνώμη σας;\",\"Ήσασταν/είστε ελεύθεροι να πείτε τη γνώμη σας στο σχολείο; \",\"Ανακαλύψτε σχολικές αναμνήσεις από ανθρώπους που βίωσαν τη μετάβαση από τη δικτατορία στη δημοκρατία. Μάθετε πώς χρησιμοποιήθηκε η εκπαίδευση σε συγκεκριμένα πολιτικά και κοινωνικά πλαίσια. \",\"Αναγνωρίζετε επαναλαμβανόμενα μοτίβα; \",\"Παρακολουθήστε τώρα και φανταστείτε αν και πώς μπορεί να διδαχθεί η δημοκρατία.\"]",
    "language_id": "887b483e-25f7-4a99-933d-fd8cfbcf3f08",
    "narrative_id": "46eadb1a-e756-4294-881a-6ded755f68c6"
  },
  {
    "id": "cf159df0-08a4-4205-a494-f168276bd6f7",
    "description": "[\"Care crezi că este rolul principal al profesorilor?  \",\"Ai fost sau ești liber să-ți exprimi gândurile la școală?  \",\"Descoperă amintiri din școală ale celor care au trăit tranziția de la dictatură la democrație. Află cum a fost folosită educația în anumite contexte politice și sociale.  \",\"Recunoști tipare care se repetă?  \",\"Urmărește acum și imaginează-ți dacă și cum poate fi învățată democrația.\"]",
    "language_id": "236e41c2-32d9-4176-b64b-3e226ed32d72",
    "narrative_id": "46eadb1a-e756-4294-881a-6ded755f68c6"
  },
  {
    "id": "f35ddbff-07ae-4700-829a-bf68ce7c434c",
    "description": "[\"Na tua opinião, qual é o principal papel dos professores?\",\"Foste/és livre de dizer o que pensas na escola? \",\"Descobre as memórias escolares de pessoas que viveram a transição da ditadura para a democracia. Aprende como a educação foi utilizada em contextos políticos e sociais específicos. \",\"Reconheces padrões que se repetem ? \",\"Observa agora e imagina como e se a democracia pode ser aprendida?\"]",
    "language_id": "3a46942a-cc58-4716-8b36-91e5dfe0a449",
    "narrative_id": "46eadb1a-e756-4294-881a-6ded755f68c6"
  },
  {
    "id": "29743828-446e-46e5-895d-e08d0e3db383",
    "description": "[\"Koja je po tebi glavna uloga učitelja? Jesi li bio/slobodan izraziti svoje mišljenje u školi?\",\"Otkrij školske uspomene ljudi koji su proživjeli prijelaz iz diktature u demokraciju. Saznaj kako je obrazovanje korišteno u određenim političkim i društvenim kontekstima.\",\"Prepoznaješ li ponavljajuće obrasce?\",\"Pogledaj sada i zamisli može li se i kako demokracija naučiti.\"]",
    "language_id": "346eae31-4158-477f-aaf8-64a23db1a8de",
    "narrative_id": "46eadb1a-e756-4294-881a-6ded755f68c6"
  },
  {
    "id": "e2eb89b3-3d4c-4c74-98b7-3b705ec03502",
    "description": "[\"Wat is volgens jou de belangrijkste rol van leraren?\",\"Was/ben je vrij om je mening te geven op school? \",\"Ontdek schoolherinneringen van mensen die een overgang van dictatuur naar democratie hebben meegemaakt. Leer hoe onderwijs werd gebruikt in bepaalde politieke en maatschappelijke contexten. \",\"Herken je bepaalde patronen? \",\"Kijk nu en vraag je af of en hoe democratie geleerd kan worden.\"]",
    "language_id": "6a38a1d5-2a65-4a8e-931a-c9cd2e108578",
    "narrative_id": "46eadb1a-e756-4294-881a-6ded755f68c6"
  },
  {
    "id": "1b673698-2115-4b8a-900f-31f2ababf681",
    "description": "[\"Jaká je podle vás hlavní role učitelů?\",\"Mohli jste ve škole svobodně říkat své názory? \",\"Objevte vzpomínky na školu od lidí, kteří zažili přechod od diktatury k demokracii. Zjistěte, jak bylo vzdělávání využíváno v konkrétních politických a společenských kontextech. \",\"Rozpoznáváte opakující se vzorce? \",\"Podívejte se a představte si, zda a jak se lze učit demokracii.\"]",
    "language_id": "4f31cdcf-38ed-40cf-8a6b-0bd96173d4a7",
    "narrative_id": "46eadb1a-e756-4294-881a-6ded755f68c6"
  },
  {
    "id": "14125eaf-f186-402e-a51b-0bd001351f22",
    "description": "[\"¿Cuál es el papel principal del profesorado según tú?\",\"¿Eras o eres libre de decir lo que piensas en la escuela? \",\"Descubre recuerdos escolares de personas que vivieron una transición de la dictadura a la democracia. Aprende cómo se utilizaba la educación en contextos políticos y sociales particulares. \",\"¿Reconoces patrones recurrentes? \",\"Visualízalo ahora e imagina si se puede aprender la democracia y cómo.\"]",
    "language_id": "d2a1f528-d79c-469c-9ab2-3e4a5f5b62cb",
    "narrative_id": "46eadb1a-e756-4294-881a-6ded755f68c6"
  },
  {
    "id": "75e8e19c-1739-482f-acee-08fdd47faaba",
    "description": "[\"Kokia, tavo nuomone, yra pagrindinė mokytojų rolė?\",\"Ar mokykloje buvai/esi laisvas(-a) reikšti savo nuomonę?\",\"Sužinok žmonių, kurie išgyveno perėjimą iš diktatūros į demokratiją, patirtis iš mokyklos. Išsiaiškink, kaip švietimas buvo naudojamas tam tikruose politiniuose ir visuomeniniuose kontekstuose.\",\"Ar pastebi pasikartojančius dėsningumus?\",\"Peržiūrėk šiuos įrašus ir pamąstyk – ar galima išmokti demokratijos? Jei taip, kaip?\"]",
    "language_id": "2d5f9bfc-0d7e-439a-9489-ecf3cf02574d",
    "narrative_id": "46eadb1a-e756-4294-881a-6ded755f68c6"
  },
  {
    "id": "2730e287-507e-40c1-b15b-72b1e3b461ba",
    "description": "[\"Quin és el paper principal del professorat segons tu? \",\"Eres o ets lliure de dir el que penses a l'escola? Descobreix records escolars de persones que van viure una transició de la dictadura a la democràcia. Aprèn com s'utilitzava l'educació en contextos polítics i socials particulars. \",\"Reconeixes patrons recurrents? \",\"Visualitza-ho ara i imagina si es pot aprendre la democràcia i com.\"]",
    "language_id": "b3d76a89-38ee-48fa-9c5c-554db81a83ab",
    "narrative_id": "46eadb1a-e756-4294-881a-6ded755f68c6"
  },
  {
    "id": "7a1e29d7-36f1-4232-877d-859e7e53fc16",
    "description": "[\"What is the main role of teachers according to you?\",\"Were/are you free to speak your mind at school? \",\"Discover school memories from people who experienced a transition from dictatorship to democracy. Learn how education was used in particular political and societal contexts. \",\"Do you recognize recurring patterns? \",\"Watch now and imagine if and how democracy can be learned.\"]",
    "language_id": "2cbd0513-4545-4e18-854d-6be8bc0ef99d",
    "narrative_id": "46eadb1a-e756-4294-881a-6ded755f68c6"
  },
  {
    "id": "10432850-eb3f-449a-ab88-72cf22898c57",
    "description": "[\"Jaka jest według ciebie główna rola nauczycielek i nayczycieli?\",\"Czy mogłaś/mogłeś/możesz swobodnie wyrażać swoje opinie w szkole?\",\"Odkryj szkolne wspomnienia osób, które doświadczyły zmiany systemu - przejścia od dyktatury do demokracji. Dowiedz się, jak edukacja była instrumentalizowana w konkretnych kontekstach politycznych i społecznych.\",\"Czy rozpoznajesz powtarzające się wzorce?\",\"Obejrzyj teraz i wyobraź sobie, czy i jak można nauczyć się demokracji.\"]",
    "language_id": "842d3cc8-be4d-4b12-be8c-8e5c77dbb732",
    "narrative_id": "46eadb1a-e756-4294-881a-6ded755f68c6"
  },
  {
    "id": "9b184623-8d78-4fc9-9f16-64332ab58bc0",
    "description": "[\"Heb je ooit over deze vraag nagedacht? \",\"Ben je je bewust van wie of wat jouw denken, keuzes en acties beïnvloedt?\",\"Kom te weten hoe het zat bij mensen die een overgang van dictatuur naar democratie hebben meegemaakt. Ontdek hoe zij praten over de rol van hun familie en vrienden, school, geschiedenis, media, boeken, films, het systeem, de buitenwereld etc. \",\"Klinkt dit je bekend in de oren? \",\"Kijk dan nu en check wat jij eventueel aan deze lijst zou toevoegen.\"]",
    "language_id": "6a38a1d5-2a65-4a8e-931a-c9cd2e108578",
    "narrative_id": "e906246d-6257-4366-9020-39027ab71b5e"
  },
  {
    "id": "7bdd638f-e3e5-4af4-9d6a-99edba2546b4",
    "description": "[\"Have you ever thought about this question? \",\"Are you aware of who and what affects your thinking, choices and actions?\",\"Find out what it looked like for people who experienced a transition from dictatorship to democracy. Discover how they talk about the role of their family and friends, school, history, media, books, films, the system, the world outside etc. \",\"Does this sound familiar? \",\"Watch now and check if and what you would add to the list. \"]",
    "language_id": "2cbd0513-4545-4e18-854d-6be8bc0ef99d",
    "narrative_id": "e906246d-6257-4366-9020-39027ab71b5e"
  },
  {
    "id": "5730ff06-2a0e-4892-9b08-615ef8c839e6",
    "description": "[\"Czy kiedykolwiek zastanawiałeś/zastanawiałaś się nad tym pytaniem?\",\"Czy wiesz, kto i co wpływa na twoje myślenie, wybory i działania?\",\"Dowiedz się, jak wygląda to z perspektywy ludzi, którzy doświadczyli przejścia z dyktatury do demokracji. Odkryj, co mówią o roli swojej rodziny i przyjaciół, szkoły, historii, mediów, książek, filmów, systemu, świata zewnętrznego itd.\",\"Czy to brzmi znajomo?\",\"Obejrzyj teraz i sprawdź, czy dodasz coś do listy.\"]",
    "language_id": "842d3cc8-be4d-4b12-be8c-8e5c77dbb732",
    "narrative_id": "e906246d-6257-4366-9020-39027ab71b5e"
  },
  {
    "id": "df219925-40a2-48e1-a53a-10ae268f3a18",
    "description": "[\"Alguna vegada has pensat en aquesta pregunta? Ets conscient de qui i què afecta el teu pensament, les teves eleccions i les teves accions? \",\"Descobreix com va ser per a les persones que van viure una transició de la dictadura a la democràcia. Coneix com parlen sobre el paper de la seva família i amics, l'escola, la història, els mitjans de comunicació, els llibres, les pel·lícules, el sistema, el món exterior, etc. \",\"Et sona familiar? \",\"Visualitza-ho ara i comprova què afegiries a la llista.\"]",
    "language_id": "b3d76a89-38ee-48fa-9c5c-554db81a83ab",
    "narrative_id": "e906246d-6257-4366-9020-39027ab71b5e"
  },
  {
    "id": "67a800d5-fcfb-4058-ad42-e0313b3478f1",
    "description": "[\"¿Alguna vez has pensado en esta pregunta? \",\"¿Eres consciente de quién y qué afecta tu pensamiento, tus elecciones y tus acciones?\",\"Descubre cómo fue para las personas que vivieron una transición de la dictadura a la democracia. Conoce cómo hablan sobre el papel de su familia y amigos, la escuela, la historia, los medios de comunicación, los libros, las películas, el sistema, el mundo exterior, etc. \",\" ¿Te suena familiar? \",\"Visualízalo ahora y comprueba qué añadirías a la lista.\"]",
    "language_id": "d2a1f528-d79c-469c-9ab2-3e4a5f5b62cb",
    "narrative_id": "e906246d-6257-4366-9020-39027ab71b5e"
  },
  {
    "id": "a58a73b7-12e1-4471-b60c-b38dea3866dd",
    "description": "[\"Te-ai gândit vreodată la această întrebare?  \",\"Ești conștient de cine și ce îți afectează gândirea, alegerile și acțiunile?  \",\"Află cum au fost influențați cei care au trăit tranziția de la dictatură la democrație. Descoperă ce spun despre rolul familiei și prietenilor, școlii, istoriei, mass-mediei, cărților, filmelor, sistemului, lumii din afară etc.  \",\"Îți sună cunoscut?  \",\"Urmărește acum și vezi dacă și ce ai adăuga pe listă.\"]",
    "language_id": "236e41c2-32d9-4176-b64b-3e226ed32d72",
    "narrative_id": "e906246d-6257-4366-9020-39027ab71b5e"
  },
  {
    "id": "f3e95b8f-bbdc-4367-8593-543c39a98723",
    "description": "[\"Přemýšleli jste někdy o této otázce? \",\"Jste si vědomi toho, kdo a co ovlivňuje vaše myšlení, rozhodování a jednání?\",\"Zjistěte, jak to vypadalo u lidí, kteří zažili přechod od diktatury k demokracii. Zjistěte, jak hovoří o roli své rodiny a přátel, školy, historie, médií, knih, filmů, systému, okolního světa atd. \",\"Zní vám to povědomě? \",\"Podívejte se a zkontrolujte, zda a co byste do seznamu přidali. \"]",
    "language_id": "4f31cdcf-38ed-40cf-8a6b-0bd96173d4a7",
    "narrative_id": "e906246d-6257-4366-9020-39027ab71b5e"
  },
  {
    "id": "ee12492d-f65e-429f-bf43-01113e6f05cd",
    "description": "[\"Έχετε σκεφτεί ποτέ αυτή την ερώτηση; \",\"Έχετε επίγνωση του ποιος και τι επηρεάζει τη σκέψη, τις επιλογές και τις πράξεις σας;\",\"Μάθετε πώς ήταν για τους ανθρώπους που βίωσαν τη μετάβαση από τη δικτατορία στη δημοκρατία. Ανακαλύψτε πώς μιλούν για το ρόλο της οικογένειας και των φίλων τους, του σχολείου, της ιστορίας, των μέσων ενημέρωσης, των βιβλίων, των ταινιών, του συστήματος, του έξω κόσμου κ.λπ. \",\"Σας ακούγεται οικείο αυτό; \",\"Παρακολουθήστε τώρα και ελέγξτε αν και τι θα προσθέτατε στη λίστα. \"]",
    "language_id": "887b483e-25f7-4a99-933d-fd8cfbcf3f08",
    "narrative_id": "e906246d-6257-4366-9020-39027ab71b5e"
  },
  {
    "id": "2ba523e2-2a82-45c2-97b2-d30b46278465",
    "description": "[\"Já alguma vez pensaste nesta questão? \",\"Tens consciência de quem e do que afeta o teu pensamento, as tuas escolhas e as tuas ações?\",\"Descobre como é que pessoas que viveram a transição da ditadura para a democracia. Descobre como falam do papel da família e das amizades, da escola, da História, dos média, dos livros, dos filmes, do sistema, do mundo \\\"\\\"lá fora\\\"\\\" etc \",\"Isto soa-te familiar? \",\"Assiste agora e verifica se acrescentarias itens  à lista. O que é que acrescentarias?\"]",
    "language_id": "3a46942a-cc58-4716-8b36-91e5dfe0a449",
    "narrative_id": "e906246d-6257-4366-9020-39027ab71b5e"
  },
  {
    "id": "c3f231e3-771f-40c2-b4d2-43831c6794cf",
    "description": "[\"Esi li ikada razmišljao o ovom pitanju? Jesi li svjestan tko i što utječe na tvoje razmišljanje, izbore i postupke?\",\"Saznaj kako je to izgledalo za ljude koji su proživjeli prijelaz iz diktature u demokraciju. Otkrij kako govore o ulozi svoje obitelji i prijatelja, škole, povijesti, medija, knjiga, filmova, sustava, svijeta vani itd.\",\"Zvuči li ovo poznato?\",\"Pogledaj sada i provjeri bi li i što dodao na popis.\"]",
    "language_id": "346eae31-4158-477f-aaf8-64a23db1a8de",
    "narrative_id": "e906246d-6257-4366-9020-39027ab71b5e"
  },
  {
    "id": "a07437b1-aac6-4bfc-8724-742daae24634",
    "description": "[\"Ar kada nors susimąstei apie šį klausimą?  \",\"Ar suvoki, kas ir kaip veikia tavo mąstymą, pasirinkimus bei veiksmus?  \",\"Sužinok, ką apie tai galvojo žmonės, kurie išgyveno perėjimą iš diktatūros į demokratiją. Išgirsk jų pasakojimus apie šeimos ir draugų, mokyklos, istorijos, žiniasklaidos, knygų, filmų, sistemos, pasaulio už mokyklos ribų poveikį jų įsitikinimams.  \",\"Ar tai tau pažįstama?\",\"Peržiūrėk šiuos įrašus ir pamąstyk – ką pats(-i) pridėtum prie šio sąrašo?\"]",
    "language_id": "2d5f9bfc-0d7e-439a-9489-ecf3cf02574d",
    "narrative_id": "e906246d-6257-4366-9020-39027ab71b5e"
  },
  {
    "id": "d02a465c-90fa-4ec7-89a0-d83313dfd09b",
    "description": "[\"Vjeruješ li u njene ideale? Funkcionira li sustav za sve na isti način?\",\"Ponovno razmotri obećanja koja je demokracija nekoć nosila kroz oči ljudi koji su proživjeli promjenu sustava. Pogledaj svoja vlastita iskustva i očekivanja.\",\"Što to otkriva?\",\"Pogledaj sada i započni razgovor: kako možemo preoblikovati naše demokracije?\"]",
    "language_id": "346eae31-4158-477f-aaf8-64a23db1a8de",
    "narrative_id": "cc30efa1-2da0-42bc-ba76-e21f845b69aa"
  },
  {
    "id": "cd0ff17d-d3ce-4869-95ca-3f23a6aa04ce",
    "description": "[\"Πιστεύετε στα ιδανικά της;\",\"Λειτουργεί το σύστημα για όλους με τον ίδιο τρόπο;\",\"Επανεξετάστε τις υποσχέσεις που είχε δώσει κάποτε η δημοκρατία μέσα από τα μάτια ανθρώπων που βίωσαν μια συστημική αλλαγή. Εξετάστε τις δικές σας εμπειρίες και προσδοκίες. \",\"Τι αποκαλύπτουν; \",\"Παρακολουθήστε τώρα και κάντε μια συζήτηση:\",\"πώς μπορούμε να αναδιαμορφώσουμε τις δημοκρατίες μας;\"]",
    "language_id": "887b483e-25f7-4a99-933d-fd8cfbcf3f08",
    "narrative_id": "cc30efa1-2da0-42bc-ba76-e21f845b69aa"
  },
  {
    "id": "521bdf9a-da54-48c6-8205-13e3b4724c20",
    "description": "[\"Czy wierzysz w jej ideały?\",\"Czy system działa dla wszystkich w ten sam sposób?\",\"Przyjrzyj się obietnicom, jakie kiedyś składała demokracja, oczami ludzi, którzy doświadczyli systemowej zmiany. Weź pod lupę swoje własne doświadczenia i oczekiwania.\",\"Co dostrzegasz?\",\"Obejrzyj teraz i porozmawiaj:\",\"jak możemy wpłynąć na nasze demokracje?\"]",
    "language_id": "842d3cc8-be4d-4b12-be8c-8e5c77dbb732",
    "narrative_id": "cc30efa1-2da0-42bc-ba76-e21f845b69aa"
  },
  {
    "id": "8043587c-be1b-4de1-89cf-0b17bdab71c1",
    "description": "[\"Do you believe in its ideals?\",\"Does the system work for everyone in the same way?\",\"Revisit the promises that democracy once held through the eyes of people who experienced a systemic change. Look into your own experiences and expectations. \",\"What does it reveal? \",\"Watch now and have a conversation:\",\"how can we reshape our democracies?\"]",
    "language_id": "2cbd0513-4545-4e18-854d-6be8bc0ef99d",
    "narrative_id": "cc30efa1-2da0-42bc-ba76-e21f845b69aa"
  },
  {
    "id": "04b821e1-4604-4f9e-bd46-722d44004d1a",
    "description": "[\"Creus en els seus ideals? El sistema funciona? Funciona per a tothom de la mateixa manera?\",\"Revisa les promeses que alguna vegada va tenir la democràcia a través dels ulls de les persones que van experimentar un canvi sistèmic. Analitza les teves pròpies experiències i expectatives. \",\"Què revela? \",\"Mira-ho ara i conversa: com podem remodelar les nostres democràcies?\"]",
    "language_id": "b3d76a89-38ee-48fa-9c5c-554db81a83ab",
    "narrative_id": "cc30efa1-2da0-42bc-ba76-e21f845b69aa"
  },
  {
    "id": "4c1f3348-c9b6-4a40-b30e-43c253e361c5",
    "description": "[\"¿Crees en sus ideales?\",\"¿El sistema funciona? ¿Funciona para todos de la misma manera?\",\"Revisa las promesas que alguna vez tuvo la democracia a través de los ojos de las personas que experimentaron un cambio sistémico. Analiza tus propias experiencias y expectativas. \",\"¿Qué revela? \",\"Visualízalo ahora y conversa: ¿cómo podemos remodelar nuestras democracias?\"]",
    "language_id": "d2a1f528-d79c-469c-9ab2-3e4a5f5b62cb",
    "narrative_id": "cc30efa1-2da0-42bc-ba76-e21f845b69aa"
  },
  {
    "id": "d57ea82a-6ff7-4d81-867c-fe2752ab704f",
    "description": "[\"Crezi în idealurile ei?  \",\"Funcționează sistemul la fel pentru toată lumea?  \",\"Redescoperă promisiunile democrației prin ochii celor care au trăit o schimbare sistemică. Reflectează la propriile tale experiențe și așteptări.  \",\"Ce îți dezvăluie acest proces?  \",\"Urmărește acum și inițiază o conversație:  \",\"Cum ne putem remodela democrațiile?\"]",
    "language_id": "236e41c2-32d9-4176-b64b-3e226ed32d72",
    "narrative_id": "cc30efa1-2da0-42bc-ba76-e21f845b69aa"
  },
  {
    "id": "3c7ec8e5-f832-4338-808f-5fb75efd9489",
    "description": "[\"Acreditas nos seus ideais?\",\"O sistema funciona para todas as pessoas da mesma maneira?\",\"Revisita as promessas da democracia através dos olhos das pessoas que viveram uma mudança sistémica. Analisa as tuas próprias experiências e expetativas. \",\"O que é que isso revela? \",\"Vê agora e propõe uma conversa:\",\"como podemos (re)fazer as nossas democracias?\"]",
    "language_id": "3a46942a-cc58-4716-8b36-91e5dfe0a449",
    "narrative_id": "cc30efa1-2da0-42bc-ba76-e21f845b69aa"
  },
  {
    "id": "3c86f41a-528f-488f-8a5a-61a74b62fa70",
    "description": "[\"Geloof je in democratische idealen?\",\"Werkt het systeem voor iedereen op dezelfde manier?\",\"Herbekijk de beloften die de democratie ooit inhield door de ogen van mensen die een systeemverandering hebben meegemaakt. Kijk naar je eigen ervaringen en verwachtingen. \",\"Wat blijkt hieruit? \",\"Kijk nu en ga met elkaar in gesprek:\",\"hoe kunnen we onze democratieën heruitvinden?\"]",
    "language_id": "6a38a1d5-2a65-4a8e-931a-c9cd2e108578",
    "narrative_id": "cc30efa1-2da0-42bc-ba76-e21f845b69aa"
  },
  {
    "id": "b3f3df5e-8637-4572-9257-820046e3ae99",
    "description": "[\"Věříte v její ideály?\",\"Funguje tento systém pro všechny stejně?\",\"Přehodnoťte sliby, které demokracie kdysi dávala, očima lidí, kteří zažili systémovou změnu. Nahlédněte do svých vlastních zkušeností a očekávání. \",\"Co z nich vyplývá? \",\"Podívejte se nyní a promluvte si o tom:\",\"Jak můžeme přetvářet naši demokracii?\"]",
    "language_id": "4f31cdcf-38ed-40cf-8a6b-0bd96173d4a7",
    "narrative_id": "cc30efa1-2da0-42bc-ba76-e21f845b69aa"
  },
  {
    "id": "a637fa7f-a71b-4b19-94ed-4ed49289ec50",
    "description": "[\"Ar tiki jos idealais?\",\"Ar ši valdymo sistema vienodai veikia visiems?\",\"Pažvelk į pažadus, kuriuos demokratija kadaise davė, žmonių, išgyvenusių sisteminius pokyčius, akimis. Įvertink savo patirtis ir lūkesčius.\",\"Ką tai atskleidžia?\",\"Peržiūrėk šiuos įrašus ir diskutuok su kitais: kaip mes galime sustiprinti, perkurti mūsų demokratijas?   \"]",
    "language_id": "2d5f9bfc-0d7e-439a-9489-ecf3cf02574d",
    "narrative_id": "cc30efa1-2da0-42bc-ba76-e21f845b69aa"
  },
  {
    "id": "0d8bb7e5-0f41-4b21-a559-f5dbb591b92b",
    "description": "[\"Aconsegueixes ser coherent amb els teus principis? T'importa si la gent no compleix la seva paraula? L'honestedat compensa en política? \",\"Explora com les persones que van experimentar un canvi sistèmic anhelaven la veracitat. Revisa com et sents al respecte.\",\"És l'equitat essencial per a la democràcia?\",\"Visualitza-ho ara i decideix quina és la teva posició.\"]",
    "language_id": "b3d76a89-38ee-48fa-9c5c-554db81a83ab",
    "narrative_id": "b3f9bfeb-c819-43e5-9e47-1c7b00e27a1a"
  },
  {
    "id": "cc33b6c5-dae1-411b-b7de-2688fb450528",
    "description": "[\"Consegues manter-te leal aos teus princípios? \",\"Importaste se as pessoas não cumprem a sua palavra? \",\"A honestidade compensa na política? \",\"Explora diferentes modos de como as pessoas que experimentaram uma mudança sistémica ansiavam pela honestidade. Observa como te sentes em relação a isso.\",\"A justiça é essencial para a democracia?\",\"Assiste agora e decide: qual é a tua posição?\"]",
    "language_id": "3a46942a-cc58-4716-8b36-91e5dfe0a449",
    "narrative_id": "b3f9bfeb-c819-43e5-9e47-1c7b00e27a1a"
  },
  {
    "id": "6c30da90-aa1a-4954-9c5a-34c2f68809b3",
    "description": "[\"Uspijevaš li se držati svojih principa? Brine li te ako ljudi ne drže svoju riječ? Isplati li se poštenje u politici?\",\"Istraži kako su ljudi koji su proživjeli promjenu sustava žudjeli za istinitošću. Provjeri kako se ti osjećaš u vezi s tim.\",\"Je li pravednost ključna za demokraciju?\",\"Pogledaj sada i odluči gdje stojiš.\"]",
    "language_id": "346eae31-4158-477f-aaf8-64a23db1a8de",
    "narrative_id": "b3f9bfeb-c819-43e5-9e47-1c7b00e27a1a"
  },
  {
    "id": "56e81dd0-c27f-40da-b184-0ac65977e6cf",
    "description": "[\"Do you manage to stick to your principles? \",\"Do you care if people don’t keep their word? \",\"Does honesty pay off in politics? \",\"\",\"Explore how people who experienced a systemic change were longing for truthfulness. Check how you feel about it.\",\"\",\"Is fairness essential for democracy?\",\"\",\"Watch now and decide where you stand.\",\"\"]",
    "language_id": "2cbd0513-4545-4e18-854d-6be8bc0ef99d",
    "narrative_id": "b3f9bfeb-c819-43e5-9e47-1c7b00e27a1a"
  },
  {
    "id": "8c0e68c8-2148-4a47-8da2-07665e50e0ad",
    "description": "[\"Lukt het jou om je aan je principes te houden? \",\"Vind je het erg als mensen zich niet aan hun woord houden? \",\"Loont eerlijkheid in de politiek? \",\"Verken hoe mensen die een systeemverandering meemaakten, verlangden naar eerlijkheid. Ga na hoe jij je daarbij voelt.\",\"Is eerlijkheid essentieel voor democratie?\",\"Kijk nu en beslis hoe jij daartegenover staat.\"]",
    "language_id": "6a38a1d5-2a65-4a8e-931a-c9cd2e108578",
    "narrative_id": "b3f9bfeb-c819-43e5-9e47-1c7b00e27a1a"
  },
  {
    "id": "b3bce776-0f21-4d9e-a985-64d8450fd8c3",
    "description": "[\"¿Logras ser coherente con tus principios? \",\"¿Te importa si la gente no cumple su palabra? \",\"¿La honestidad compensa en política? \",\"Explora cómo las personas que experimentaron un cambio sistémico anhelaban la veracidad. Revisa cómo te sientes al respecto.\",\" ¿Es la equidad esencial para la democracia?\",\"Visualízalo ahora y decide cuál es tu posición.\"]",
    "language_id": "d2a1f528-d79c-469c-9ab2-3e4a5f5b62cb",
    "narrative_id": "b3f9bfeb-c819-43e5-9e47-1c7b00e27a1a"
  },
  {
    "id": "f1de27a8-8971-4d1f-9d18-532a511305c3",
    "description": "[\"Reușești să rămâi fidel principiilor tale?  \",\"Îți pasă dacă oamenii nu își respectă cuvântul?  \",\"Are sinceritatea un rol în politică?  \",\"Descoperă cum cei care au trăit o schimbare sistemică au tânjit după adevăr. Analizează cum te simți în raport cu acest subiect.  \",\"Este corectitudinea esențială pentru democrație?  \",\"Urmărește acum și decide unde te poziționezi.\"]",
    "language_id": "236e41c2-32d9-4176-b64b-3e226ed32d72",
    "narrative_id": "b3f9bfeb-c819-43e5-9e47-1c7b00e27a1a"
  },
  {
    "id": "ccab82ab-4e0c-4920-8f62-3d06f9f600b3",
    "description": "[\"Καταφέρνετε να τηρείτε τις αρχές σας; \",\"Σας ενδιαφέρει αν οι άνθρωποι δεν τηρούν το λόγο τους; \",\"Αποδίδει η ειλικρίνεια στην πολιτική; \",\"Διερευνήστε πώς οι άνθρωποι που βίωσαν μια συστημική αλλαγή λαχταρούσαν την ειλικρίνεια. Ελέγξτε πώς αισθάνεστε εσείς γι' αυτό.\",\"Είναι η αμεροληψία απαραίτητη για τη δημοκρατία;\",\"Παρακολουθήστε τώρα και αποφασίστε ποια είναι η θέση σας.\"]",
    "language_id": "887b483e-25f7-4a99-933d-fd8cfbcf3f08",
    "narrative_id": "b3f9bfeb-c819-43e5-9e47-1c7b00e27a1a"
  },
  {
    "id": "11bdfd80-a05f-4f6e-b774-d9995d1a3f58",
    "description": "[\"Daří se vám držet se svých zásad? \",\"Není vám jedno, když lidé nedodrží své slovo? \",\"Vyplácí se v politice poctivost? \",\"Prozkoumejte, jak lidé, kteří zažili systémovou změnu, toužili po opravdovosti. Ověřte si, jak to cítíte vy.\",\"Je poctivost pro demokracii nezbytná?\",\"Podívejte se a rozhodněte se, na čem jste.\"]",
    "language_id": "4f31cdcf-38ed-40cf-8a6b-0bd96173d4a7",
    "narrative_id": "b3f9bfeb-c819-43e5-9e47-1c7b00e27a1a"
  },
  {
    "id": "c18bf243-8055-414a-9bf0-a6a751b73b27",
    "description": "[\"Ar laikaisi savo principų?\",\"Ar tau rūpi, jei žmonės nesilaiko duoto žodžio?\",\"Ar sąžiningumas atsiperka politikoje?\",\"Sužinok, kaip žmonės, patyrę sisteminius pokyčius, troško tiesos. Pamąstyk, o kaip tu pats(-i) į tai žiūri.\",\"Ar teisingumas yra būtinas demokratijai?\",\"Peržiūrėk šiuos įrašus ir nuspręsk, kurioje pusėje esi.\"]",
    "language_id": "2d5f9bfc-0d7e-439a-9489-ecf3cf02574d",
    "narrative_id": "b3f9bfeb-c819-43e5-9e47-1c7b00e27a1a"
  },
  {
    "id": "eff65929-396b-4be5-919e-43f7fe08296e",
    "description": "[\"Czy udaje ci się trzymać swoich zasad?\",\"Czy przejmujesz się, kiedy ludzie nie dotrzymują słowa?\",\"Czy uczciwość opłaca się w polityce?\",\"Dowiedz się, jak ludzie, którzy doświadczyli systemowej zmiany, tęsknili za prawdą. Sprawdź, jakie emocje budzi to w tobie.\",\"Czy uczciwość jest niezbędna w demokracji?\",\"Obejrzyj teraz i zdecyduj, po której stronie stoisz.\"]",
    "language_id": "842d3cc8-be4d-4b12-be8c-8e5c77dbb732",
    "narrative_id": "b3f9bfeb-c819-43e5-9e47-1c7b00e27a1a"
  },
  {
    "id": "e441e475-7732-462e-8603-26730298badd",
    "description": "[\"T'agrada liderar? \",\"Què ens fa seguir o qüestionar als que estan en el poder? \",\"Podem fer que els nostres líders retin comptes? Escolta les persones que es van trobar amb lideratges que van abusar, van fracassar, van complir, van espantar, van donar esperança... \",\"Contrasta-ho amb els teus propis punts de vista i experiències. \",\"Mira-ho ara i imagina quin tipus de lideratge necessitem avui.\"]",
    "language_id": "b3d76a89-38ee-48fa-9c5c-554db81a83ab",
    "narrative_id": "dc265faf-202a-4ea4-8268-f222806b9047"
  },
  {
    "id": "58560c49-d179-49f6-9cfb-bd5406bb8ef7",
    "description": "[\"Ar tau patinka vadovauti?\",\"Kas lemia, jog pasitikime tais, kurie yra vaildžioje, arba juos kvescionuojame?\",\"Ar galime patraukti lyderius atsakomybėn?\",\"Išklausyk žmonių, kurie susidūrė su valdžia – tokia, kuri piktnaudžiavo, nuvylė, įgyvendino, gąsdino, suteikė vilties… Palygink jų patirtis su savo požiūriu ir patirtimi.\",\"Peržiūrėk šiuos įrašus ir pamąstyk, kokio lyderystės modelio mums reikia šiandien.\"]",
    "language_id": "2d5f9bfc-0d7e-439a-9489-ecf3cf02574d",
    "narrative_id": "dc265faf-202a-4ea4-8268-f222806b9047"
  },
  {
    "id": "199da138-5942-43aa-a058-91c11d9bd7b2",
    "description": "[\"Volite li voditi?\",\"Što nas tjera da slijedimo ili preispitujemo one na vlasti?\",\"Možemo li naše vođe pozvati na odgovornost?\",\"Poslušajte ljude koji su se susreli s vođstvom koje je zlorabilo, podbacilo, ispunilo, uplašilo, dalo nadu… Usporedite to s vlastitim stavovima i iskustvima.\",\"Pogledajte sada i zamislite kakvo vođstvo nam je potrebno danas.\"]",
    "language_id": "346eae31-4158-477f-aaf8-64a23db1a8de",
    "narrative_id": "dc265faf-202a-4ea4-8268-f222806b9047"
  },
  {
    "id": "7798fbd1-c494-4426-a948-209fed8d72c4",
    "description": "[\"Neem je graag de leiding?\",\"Wat maakt dat we machthebbers volgen of in \",\"vraag stellen? \",\"Kunnen we onze leiders ter verantwoording roepen?\",\"Luister naar mensen die te maken kregen met leiderschap dat macht misbruikte, faalde, bevrijdde, bang maakte, hoop gaf... \",\"Vergelijk dit met je eigen opvattingen en ervaringen. \",\"Kijk nu en bedenk wat voor soort leiderschap we vandaag de dag nodig hebben.\"]",
    "language_id": "6a38a1d5-2a65-4a8e-931a-c9cd2e108578",
    "narrative_id": "dc265faf-202a-4ea4-8268-f222806b9047"
  },
  {
    "id": "36e2a230-4a7e-4451-b838-88302bdb04db",
    "description": "[\"¿Te gusta liderar?\",\"¿Qué nos hace seguir o cuestionar a los que están en el poder? \",\"¿Podemos hacer que nuestros líderes rindan cuentas?\",\"Escucha a las personas que se encontraron con liderazgos que abusaron, fracasaron, cumplieron, asustaron, dieron esperanza... Compáralo con tus propios puntos de vista y experiencias. \",\"Visualízalo ahora e imagina qué tipo de liderazgo necesitamos hoy.\"]",
    "language_id": "d2a1f528-d79c-469c-9ab2-3e4a5f5b62cb",
    "narrative_id": "dc265faf-202a-4ea4-8268-f222806b9047"
  },
  {
    "id": "f91988e9-cf7d-40e0-b482-ed6aa9540534",
    "description": "[\"Rádi vedete ostatní?\",\"Co nás nutí následovat nebo zpochybňovat ty, kteří jsou u moci?\",\"Můžeme své vůdce volat k zodpovědnosti?\",\"Naslouchejte lidem, kteří se setkali s vedením, které zneužívalo, selhávalo, vysvobozovalo, děsilo, dávalo naději... \",\"Porovnejte to se svými vlastními názory a zkušenostmi. \",\"Podívejte se a představte si, jaké vedení potřebujeme dnes.\"]",
    "language_id": "4f31cdcf-38ed-40cf-8a6b-0bd96173d4a7",
    "narrative_id": "dc265faf-202a-4ea4-8268-f222806b9047"
  },
  {
    "id": "eb749252-6fd5-4e18-8eeb-08c8f37ad7fe",
    "description": "[\"Czy lubisz przewodzić?\",\"Co sprawia, że ​​podążamy za tymi, którzy mają władzę, lub ją kwestionujemy?\",\"Czy możemy pociągnąć naszych liderów do odpowiedzialności?\",\"Posłuchaj ludzi, którzy pamiętają przywództwo, które wzbudzało strach, nadużywało władzy, zawiodło, albo właśnie - dawało nadzieję, przyniosło efekty. Porównaj ich wspomnienia z własnymi poglądami i doświadczeniami.\",\"Obejrzyj teraz i wyobraź sobie, jakiego rodzaju przywództwa potrzebujemy dzisiaj.\"]",
    "language_id": "842d3cc8-be4d-4b12-be8c-8e5c77dbb732",
    "narrative_id": "dc265faf-202a-4ea4-8268-f222806b9047"
  },
  {
    "id": "6eee70e0-b490-4641-9d37-a12950222aec",
    "description": "[\"Do you like to lead?\",\"What makes us follow or question those in power?\",\"Can we hold our leaders accountable?\",\"\",\"Listen to people who encountered leadership that abused, failed, delivered, scared, gave hope… Contrast it with your own views and experiences. \",\"\",\"Watch now and imagine what kind of leadership we need today.\"]",
    "language_id": "2cbd0513-4545-4e18-854d-6be8bc0ef99d",
    "narrative_id": "dc265faf-202a-4ea4-8268-f222806b9047"
  },
  {
    "id": "0180955a-c0f1-4cd7-b8b7-9bae29da0446",
    "description": "[\"Îți place să conduci?  \",\"Ce ne face să urmăm sau să contestăm cei aflați la putere?  \",\"Putem trage liderii la răspundere?  \",\"Ascultă poveștile celor care au întâlnit lideri care au abuzat, au eșuat, au oferit rezultate, au speriat sau au dat speranță. Compară-le cu propriile tale viziuni și experiențe.  \",\"Urmărește acum și imaginează-ți ce fel de leadership avem nevoie astăzi.\"]",
    "language_id": "236e41c2-32d9-4176-b64b-3e226ed32d72",
    "narrative_id": "dc265faf-202a-4ea4-8268-f222806b9047"
  },
  {
    "id": "0e12e1e0-063a-4a12-a51e-b6e0bcbfadc6",
    "description": "[\"Gostas de liderar?\",\"O que é que nos faz seguir ou questionar quem está no poder?\",\"Podemos responsabilizar as/os nossos líderes?\",\"Ouçam pessoas que encontraram uma liderança que abusou, falhou, cumpriu, assustou, deu esperança... Contrasta com as tuas próprias opiniões e experiências. \",\"Assiste agora e imagina que tipo de liderança precisamos, atualmente? \"]",
    "language_id": "3a46942a-cc58-4716-8b36-91e5dfe0a449",
    "narrative_id": "dc265faf-202a-4ea4-8268-f222806b9047"
  },
  {
    "id": "704c6a81-bf70-41f4-86a2-33b6d7f85b71",
    "description": "[\"Σας αρέσει να ηγείστε;\",\"Τι μας κάνει να ακολουθούμε ή να αμφισβητούμε αυτούς που βρίσκονται στην εξουσία;\",\"Μπορούμε να θέσουμε τους ηγέτες μας προ των ευθυνών τους;\",\"Ακούστε ανθρώπους που συνάντησαν ηγεσία που κακοποίησε, απέτυχε, παρέδωσε, τρόμαξε, έδωσε ελπίδα... Αντιπαραβάλλετε με τις δικές σας απόψεις και εμπειρίες. \",\"Παρακολουθήστε τώρα και φανταστείτε τι είδους ηγεσία χρειαζόμαστε σήμερα».\"]",
    "language_id": "887b483e-25f7-4a99-933d-fd8cfbcf3f08",
    "narrative_id": "dc265faf-202a-4ea4-8268-f222806b9047"
  },
  {
    "id": "6396c6e8-7fb8-4850-abd9-d63338f20b7f",
    "description": "[\"Què fas primer, sentir o pensar? Quan expresses les teves emocions a estranys? Poden els sentiments ser una força per a la democràcia?\",\"Connecta amb persones que van experimentar emocions fortes quan es van enfrontar a la (in)justícia estructural.\",\"T'ha passat alguna vegada?\",\"Suma't i pensa en el paper que juguen els sentiments col·lectius en la història.\"]",
    "language_id": "b3d76a89-38ee-48fa-9c5c-554db81a83ab",
    "narrative_id": "30079915-c9e2-437c-b8a9-c538a3145146"
  },
  {
    "id": "72dfcaab-b5c6-44a9-89ad-fe7a3affd80e",
    "description": "[\"Cítíte, nebo myslíte jako první?\",\"Kdy vyjadřujete emoce cizím lidem?\",\"Mohou být city silou demokracie?\",\"Spojte se s lidmi, kteří zažili silné emoce, když čelili strukturální (ne)spravedlnosti.\",\"Stalo se to někdy i vám?\",\"Ponořte se do dějin a přemýšlejte o tom, jakou roli v nich hrají kolektivní pocity.\"]",
    "language_id": "4f31cdcf-38ed-40cf-8a6b-0bd96173d4a7",
    "narrative_id": "30079915-c9e2-437c-b8a9-c538a3145146"
  },
  {
    "id": "632c9a96-1991-4423-9ff1-49bbcf9a02e7",
    "description": "[\"Simți mai întâi sau gândești mai întâi?  \",\"Când îți exprimi emoțiile în fața străinilor?  \",\"Pot sentimentele fi o forță pentru democrație?  \",\"Conectează-te cu oameni care au trăit emoții puternice în fața (in)justiției structurale.  \",\"Ți s-a întâmplat vreodată?  \",\"Lasă-te absorbit de aceste povești și reflectează asupra rolului pe care emoțiile colective îl joacă în istorie.\"]",
    "language_id": "236e41c2-32d9-4176-b64b-3e226ed32d72",
    "narrative_id": "30079915-c9e2-437c-b8a9-c538a3145146"
  },
  {
    "id": "da0a1207-a4a9-4db2-842d-4bd852ca611f",
    "description": "[\"Najpierw czujesz czy myślisz?\",\"Kiedy okazujesz emocje wobec nieznajomych?\",\"Czy uczucia mogą być siłą demokracji?\",\"Poczuj więź z ludźmi, którzy doświadczyli silnych emocji w obliczu strukturalnej (nie)sprawiedliwości.\",\"Czy kiedykolwiek ci się to przydarzyło?\",\"Wsłuchaj się w siebie i pomyśl o roli, jaką zbiorowe uczucia odgrywają w historii.\"]",
    "language_id": "842d3cc8-be4d-4b12-be8c-8e5c77dbb732",
    "narrative_id": "30079915-c9e2-437c-b8a9-c538a3145146"
  },
  {
    "id": "dbbd37bb-49c2-4797-a7ff-c972c2d9d3a4",
    "description": "[\"¿Sientes o piensas primero?\",\"¿Cuándo expresas tus emociones a extraños? ¿Pueden los sentimientos ser una fuerza para la democracia?\",\"Conéctate con personas que experimentaron emociones fuertes cuando se enfrentaron a la (in)justicia estructural.\",\"¿Te ha pasado alguna vez?\",\"Sumérgete y piensa en el papel que juegan los sentimientos colectivos en la historia.\"]",
    "language_id": "d2a1f528-d79c-469c-9ab2-3e4a5f5b62cb",
    "narrative_id": "30079915-c9e2-437c-b8a9-c538a3145146"
  },
  {
    "id": "69c0ab46-8574-4b35-b557-303b741bdd24",
    "description": "[\"Voel je eerst of denk je eerst?\",\"Wanneer spreek je emoties uit tegen vreemden?\",\"Kunnen gevoelens een kracht zijn voor democratie?\",\"Verbind je met mensen die sterke emoties ervoeren toen ze geconfronteerd werden met (on)rechtvaardigheid.\",\"Is dat jou ooit overkomen?\",\"Dompel jezelf onder in hun ervaringen en denk na over de rol die collectieve gevoelens spelen in de geschiedenis.\"]",
    "language_id": "6a38a1d5-2a65-4a8e-931a-c9cd2e108578",
    "narrative_id": "30079915-c9e2-437c-b8a9-c538a3145146"
  },
  {
    "id": "755c7611-26ad-4338-8819-62eb5eeaae62",
    "description": "[\"Ar pirmiau jauti, o gal pirmiau galvoji?\",\"Kada išreiški emocijas nepažįstamiems žmonėms?\",\"Ar jausmai gali būti demokratijos varomoji jėga?\",\"Pabandyk suprasti  žmones, kurie patyrė stiprias emocijas susidūrę su sisteminiu (ne)teisingumu.\",\"Ar tau kada nors taip buvo nutikę?\",\"Pasinerk į tai ir pamąstyk, kokį vaidmenį kolektyviniai jausmai vaidina istorijoje.\"]",
    "language_id": "2d5f9bfc-0d7e-439a-9489-ecf3cf02574d",
    "narrative_id": "30079915-c9e2-437c-b8a9-c538a3145146"
  },
  {
    "id": "2cf26c98-5ba8-4d0e-8be8-c3cbf2e8e885",
    "description": "[\"Sentes ou pensas primeiro?\",\"Quando é que expressas as tuas emoções a estranhos?\",\"Os sentimentos podem ser uma força para a democracia?\",\"Conecta-te com pessoas que experimentaram emoções fortes quando confrontadas com a (in)justiça estrutural.\",\"Alguma vez te aconteceu?\",\"Mergulha e pensa no papel que os sentimentos coletivos desempenham na história.\"]",
    "language_id": "3a46942a-cc58-4716-8b36-91e5dfe0a449",
    "narrative_id": "30079915-c9e2-437c-b8a9-c538a3145146"
  },
  {
    "id": "a5d4073e-6214-4ddb-8b1c-129aefc5c983",
    "description": "[\"Do you feel or think first?\",\"When do you express emotions to strangers?\",\"Can feelings be a force for democracy?\",\" \",\"Connect with people who experienced strong emotions when faced with structural (in)justice.\",\"\",\"Did it ever happen to you?\",\"\",\"Immerse yourself and think about the role collective feelings play in history.\"]",
    "language_id": "2cbd0513-4545-4e18-854d-6be8bc0ef99d",
    "narrative_id": "30079915-c9e2-437c-b8a9-c538a3145146"
  },
  {
    "id": "2379d8e7-02ea-4635-b9b9-7e88cbc511de",
    "description": "[\"Osjećaš li prvo ili misliš?\",\"Kada izražavaš emocije pred strancima?\",\"Mogu li osjećaji biti snaga za demokraciju?\",\"Poveži se s ljudima koji su doživjeli snažne emocije suočeni sa strukturnom (ne)pravdom.\",\"Je li ti se to ikada dogodilo?\",\"Uroni u to i razmisli o ulozi koju kolektivni osjećaji igraju u povijesti.\"]",
    "language_id": "346eae31-4158-477f-aaf8-64a23db1a8de",
    "narrative_id": "30079915-c9e2-437c-b8a9-c538a3145146"
  },
  {
    "id": "09aaa2ea-a467-483e-8a7c-4faf899e5110",
    "description": "[\"Νιώθετε ή σκέφτεστε πρώτα;\",\"Πότε εκφράζετε συναισθήματα σε ξένους;\",\"Μπορούν τα συναισθήματα να αποτελέσουν δύναμη για τη δημοκρατία;\",\"Συνδεθείτε με ανθρώπους που βίωσαν έντονα συναισθήματα όταν ήρθαν αντιμέτωποι με τη δομική έλλειψη δικαιοσύνης.\",\"Σας συνέβη ποτέ κάτι τέτοιο;\",\"Βυθιστείτε και σκεφτείτε το ρόλο που παίζουν τα συλλογικά συναισθήματα στην ιστορία.\"]",
    "language_id": "887b483e-25f7-4a99-933d-fd8cfbcf3f08",
    "narrative_id": "30079915-c9e2-437c-b8a9-c538a3145146"
  },
  {
    "id": "bf6fcaf0-44dc-4dca-bc81-6a9e7981464d",
    "description": "[\"Atreves-te a opor-te ao poder?\",\"Que formas pode a resistência assumir na vida quotidiana?\",\"O humor ajuda a lutar contra um regime?\",\"Fica a conhecer os (pequenos) atos de resistência que as pessoas praticaram para enfrentar os abusos e os absurdos do poder. Terias coragem para o fazer?\",\"Assiste e deixe-te surpreender pelas suas histórias.\"]",
    "language_id": "3a46942a-cc58-4716-8b36-91e5dfe0a449",
    "narrative_id": "9508c63b-f633-4c85-ad9c-f933939ae799"
  },
  {
    "id": "f006681d-10ba-4858-b143-4efa189c1d18",
    "description": "[\"Do you dare to oppose power?\",\"What forms can resistance take in daily life?\",\"Can humour help to go against a regime?\",\"\",\"Learn about the (small) acts of resistance that people performed to deal with the abuses and absurdities of power. Would you have the courage?\",\"\",\"Watch now and let their stories surprise you.\"]",
    "language_id": "2cbd0513-4545-4e18-854d-6be8bc0ef99d",
    "narrative_id": "9508c63b-f633-4c85-ad9c-f933939ae799"
  },
  {
    "id": "c76347a8-931b-44cd-9f92-46768160b817",
    "description": "[\"¿Te atreves a oponerte al poder?\",\"¿Qué formas puede adoptar la resistencia en la vida diaria? \",\"¿Puede el humor ayudar a ir en contra de un régimen?\",\"Aprende sobre los (pequeños) actos de resistencia que la gente realizó para lidiar con los abusos y absurdos del poder. ¿Tendrías el coraje?\",\"Visualízalo y deja que sus historias te sorprendan.\"]",
    "language_id": "d2a1f528-d79c-469c-9ab2-3e4a5f5b62cb",
    "narrative_id": "9508c63b-f633-4c85-ad9c-f933939ae799"
  },
  {
    "id": "8c2fd457-0425-4df1-9bdb-d86c78992942",
    "description": "[\"Durf jij weerstand te bieden tegen macht?\",\"Welke vormen kan verzet aannemen in het dagelijks leven?\",\"Kan humor helpen om tegen een regime in te gaan?\",\"Leer over de (kleine) verzetsdaden die mensen pleegden om misstanden en absurditeiten van de macht het hoofd te bieden. Zou jij de moed hebben?\",\"Kijk en laat je verrassen door hun verhalen.\"]",
    "language_id": "6a38a1d5-2a65-4a8e-931a-c9cd2e108578",
    "narrative_id": "9508c63b-f633-4c85-ad9c-f933939ae799"
  },
  {
    "id": "6eeb814b-4722-46d2-9c6d-622583c60c1b",
    "description": "[\"Ai curajul să te opui puterii?  \",\"Ce forme poate lua rezistența în viața de zi cu zi?  \",\"Poate umorul să fie o armă împotriva unui regim?  \",\"Descoperă actele (mici) de rezistență pe care oamenii le-au folosit pentru a face față abuzurilor și absurdităților puterii. \",\"Ai avea și tu curajul?  \",\"Urmărește și lasă-te surprins de poveștile lor.\"]",
    "language_id": "236e41c2-32d9-4176-b64b-3e226ed32d72",
    "narrative_id": "9508c63b-f633-4c85-ad9c-f933939ae799"
  },
  {
    "id": "4a32d8bd-5a89-40d9-a3d4-bf15c2aca587",
    "description": "[\"Czy odważysz się sprzeciwić władzy?\",\"Jakie formy może przybierać opór w życiu codziennym?\",\"Czy humor może pomóc przeciwstawić się reżimowi?\",\"Dowiedz się o (małych) aktach oporu, które ludzie podejmowali, aby poradzić sobie z nadużyciami i absurdami władzy. Czy miałabyś/miałbyś taką odwagę?\",\"Obejrzyj i daj się zaskoczyć ich historiom.\"]",
    "language_id": "842d3cc8-be4d-4b12-be8c-8e5c77dbb732",
    "narrative_id": "9508c63b-f633-4c85-ad9c-f933939ae799"
  },
  {
    "id": "ef888b52-0575-4739-b3aa-2ccb29c82fa6",
    "description": "[\"Odvážíte se vzdorovat moci?\",\"Jaké formy může mít odpor v každodenním životě?\",\"Může humor pomoci jít proti režimu?\",\"Seznamte se s (drobnými) činy odporu, které lidé vykonali, aby se vypořádali se zneužíváním a absurditou moci. Měli byste odvahu?\",\"Podívejte se a nechte se překvapit jejich příběhy.\"]",
    "language_id": "4f31cdcf-38ed-40cf-8a6b-0bd96173d4a7",
    "narrative_id": "9508c63b-f633-4c85-ad9c-f933939ae799"
  },
  {
    "id": "c7ae2cfa-109d-4c26-9585-9cf993359d46",
    "description": "[\"Usuđujete li se suprotstaviti vlasti?\",\"Koje oblike može otpor poprimiti u svakodnevnom životu?\",\"Može li humor pomoći u suprotstavljanju režimu?\",\"Saznajte o (malim) činovima otpora koje su ljudi izvodili kako bi se nosili s zloupotrebama i apsurdima vlasti. \",\"Biste li imali hrabrosti?\",\"Pogledajte i dopustite da vas njihove priče iznenade.\",\"\"]",
    "language_id": "346eae31-4158-477f-aaf8-64a23db1a8de",
    "narrative_id": "9508c63b-f633-4c85-ad9c-f933939ae799"
  },
  {
    "id": "436aebc3-05c6-481e-9ce4-1a45fbb04ba4",
    "description": "[\"Ar išdrįstum pasipriešinti valdžiai?\",\"Kokias formas pasipriešinimas gali įgauti kasdieniniame gyvenime?\",\"Ar humoras gali padėti kovoti su režimu?\",\"Sužinok apie (mažus) pasipriešinimo veiksmus, kuriuos žmonės atliko, siekdami pasipriešinti absurdiškam valdžios piktnaudžiavimui. Ar turėtum drąsos?\",\"Peržiūrėk įrašus ir leisk jų istoroms tave nustebinti.\"]",
    "language_id": "2d5f9bfc-0d7e-439a-9489-ecf3cf02574d",
    "narrative_id": "9508c63b-f633-4c85-ad9c-f933939ae799"
  },
  {
    "id": "07c4d989-a632-4b71-a00e-7d4632ed34fa",
    "description": "[\"T'atreveixes a oposar-te al poder? \",\"Quines formes pot adoptar la resistència en la vida diària? \",\"Pot l'humor ajudar a anar en contra d'un règim?\",\"Aprèn sobre els (petits) actes de resistència que la gent va realitzar per lidiar amb els abusos i absurds del poder. En tindries el coratge?\",\"Visualitza-ho i deixa que les seves històries et sorprenguin.\"]",
    "language_id": "b3d76a89-38ee-48fa-9c5c-554db81a83ab",
    "narrative_id": "9508c63b-f633-4c85-ad9c-f933939ae799"
  },
  {
    "id": "4dd9920b-fd6a-4386-86d5-9e3d6753965c",
    "description": "[\"Τολμάτε να εναντιωθείτε στην εξουσία;\",\"Ποιες μορφές μπορεί να πάρει η αντίσταση στην καθημερινή ζωή;\",\"Μπορεί το χιούμορ να βοηθήσει στο να πάει κανείς κόντρα σε ένα καθεστώς;\",\"Μάθετε για τις (μικρές) πράξεις αντίστασης που έκαναν οι άνθρωποι για να αντιμετωπίσουν τις καταχρήσεις και τους παραλογισμούς της εξουσίας. Εσείς θα είχατε το ανάλογο θάρρος;\",\"Παρακολουθήστε και αφήστε τις ιστορίες τους να σας εκπλήξουν.\"]",
    "language_id": "887b483e-25f7-4a99-933d-fd8cfbcf3f08",
    "narrative_id": "9508c63b-f633-4c85-ad9c-f933939ae799"
  },
  {
    "id": "ac2d4a94-7430-482d-9824-dcb072e72771",
    "description": "[\"Jeste li ikada požalili što (ne)što niste učinili?\",\"Suočavate li svoje ideale sa stvarnošću?\",\"Saznajte kako su ljudi koji doživjeli demokratsku tranziciju ocjenjuju očekivanja i težnje koje su imali. Može li sustavna promjena ispuniti svoja obećanja?\",\"Pogledajte sada i sami donesite zaključak.\"]",
    "language_id": "346eae31-4158-477f-aaf8-64a23db1a8de",
    "narrative_id": "5ac714b4-f372-4115-a691-648e0d9486b6"
  },
  {
    "id": "4d7e8b5f-9d58-49b2-89e4-3a75a95dbf6f",
    "description": "[\"Litujete někdy, že jste něco neudělali?\",\"Konfrontujete své ideály s realitou?\",\"Zjistěte, jak lidé, kteří zažili přechod k demokracii, hodnotí očekávání a touhy, které měli. Mohou systémové změny dostát svým slibům? \",\"Podívejte se a udělejte si vlastní názor.\"]",
    "language_id": "4f31cdcf-38ed-40cf-8a6b-0bd96173d4a7",
    "narrative_id": "5ac714b4-f372-4115-a691-648e0d9486b6"
  },
  {
    "id": "fd413136-c24d-4e76-84f6-d19afbcd9eec",
    "description": "[\"Ar kada nors gailėjaisi kažko (ne)padaręs?\",\"Ar lygini savo idealus su realybe?\",\"Sužinok, kaip žmonės, patyrę demokratinį virsmą, vertina savo lūkesčius ir siekius. Ar sisteminiai pokyčiai gali išpildyti savo pažadus?\",\"Žiūrėk įrašus dabar ir susidaryk savo nuomonę.\"]",
    "language_id": "2d5f9bfc-0d7e-439a-9489-ecf3cf02574d",
    "narrative_id": "5ac714b4-f372-4115-a691-648e0d9486b6"
  },
  {
    "id": "a4265ecc-9a89-4d8e-a1ac-c52eb8fe5d03",
    "description": "[\"Heb je er wel eens spijt van dat je iets (niet) hebt gedaan?\",\"Confronteer je je idealen met de realiteit?\",\"Ontdek hoe mensen die een democratische overgang hebben meegemaakt de verwachtingen en aspiraties die ze hadden vandaag evalueren. Maken systeemveranderingen hun beloften waar? \",\"Kijk nu en beslis zelf.\"]",
    "language_id": "6a38a1d5-2a65-4a8e-931a-c9cd2e108578",
    "narrative_id": "5ac714b4-f372-4115-a691-648e0d9486b6"
  },
  {
    "id": "fa2ed020-9659-48a1-a7b5-2b54bd31641a",
    "description": "[\"¿Alguna vez te arrepientes de (no) haber hecho algo? \",\"¿Confrontas tus ideales con la realidad? \",\"Descubre cómo las personas que vivieron una transición democrática evalúan las expectativas y aspiraciones que tenían. \",\"¿Puede el cambio sistémico estar a la altura de sus promesas? \",\"Míralo ahora y decídelo por ti mismo/a.\"]",
    "language_id": "d2a1f528-d79c-469c-9ab2-3e4a5f5b62cb",
    "narrative_id": "5ac714b4-f372-4115-a691-648e0d9486b6"
  },
  {
    "id": "f4e8d434-ca10-4473-b1b7-b8de20342d4b",
    "description": "[\"Alguma vez te arrependeste de (não) ter feito alguma coisa?\",\"Confrontas os teus ideais com a realidade?\",\"Descobre como as pessoas que viveram uma transição democrática avaliam as expetativas e aspirações que tinham. \",\"Poderá a mudança sistémica estar à altura das suas promessas? \",\"Assiste agora e tira conclusões!\"]",
    "language_id": "3a46942a-cc58-4716-8b36-91e5dfe0a449",
    "narrative_id": "5ac714b4-f372-4115-a691-648e0d9486b6"
  },
  {
    "id": "619b9977-1386-49fe-ae66-4a89dadc242a",
    "description": "[\"Czy zdarza ci się żałować (nie)zrobienia czegoś?\",\"Czy konfrontujesz swoje ideały z rzeczywistością?\",\"Dowiedz się, jak ludzie, którzy doświadczyli demokratycznej transformacji, oceniają swoje oczekiwania i aspiracje. Czy zmiana systemowa może sprostać danym obietnicom?\",\"Obejrzyj teraz i wyrób sobie własne zdanie.\"]",
    "language_id": "842d3cc8-be4d-4b12-be8c-8e5c77dbb732",
    "narrative_id": "5ac714b4-f372-4115-a691-648e0d9486b6"
  },
  {
    "id": "70b0a3c6-6349-4e92-a6eb-b2e03dce305f",
    "description": "[\"Regreți vreodată că ai făcut sau nu ai făcut ceva?  \",\"Îți confrunți idealurile cu realitatea?  \",\"Descoperă cum evaluează cei care au trăit o tranziție democratică așteptările și aspirațiile pe care le-au avut. \",\"Poate o schimbare sistemică să își îndeplinească promisiunile?  \",\"Urmărește acum și trage-ți propriile concluzii.\"]",
    "language_id": "236e41c2-32d9-4176-b64b-3e226ed32d72",
    "narrative_id": "5ac714b4-f372-4115-a691-648e0d9486b6"
  },
  {
    "id": "e6aa41d3-2ef8-4291-a6a8-a08f172bb183",
    "description": "[\"Do you ever regret (not) doing something?\",\"Do you confront your ideals with reality?\",\"\",\"Find out how people who experienced a democratic transition evaluate the expectations and aspirations they had. Can systemic change live up to its promises? \",\"\",\"Watch now and make up your own mind.\"]",
    "language_id": "2cbd0513-4545-4e18-854d-6be8bc0ef99d",
    "narrative_id": "5ac714b4-f372-4115-a691-648e0d9486b6"
  },
  {
    "id": "dac462e1-f0e5-4bca-a456-6663a5fb85e5",
    "description": "[\"Alguna vegada te n'has penedit de (no) haver fet alguna cosa? \",\"Confrontes els teus ideals amb la realitat? \",\"Descobreix com persones que van viure una transició democràtica valoren les expectatives i aspiracions que tenien. \",\"Pot el canvi sistèmic estar a l'altura de les seves promeses? \",\"Mira-ho ara i decideix per tu mateix/a.\"]",
    "language_id": "b3d76a89-38ee-48fa-9c5c-554db81a83ab",
    "narrative_id": "5ac714b4-f372-4115-a691-648e0d9486b6"
  },
  {
    "id": "06751ed1-ef28-44fc-ad59-11207b58bbaf",
    "description": "[\"Έχετε μετανιώσει ποτέ που (δεν) κάνατε κάτι;\",\"Έρχονται τα ιδανικά σας σε σύγκρουση με την πραγματικότητα;\",\"Μάθετε πώς οι άνθρωποι που έζησαν μια δημοκρατική μετάβαση αξιολογούν τις προσδοκίες και τις φιλοδοξίες που είχαν. Μπορεί η συστημική αλλαγή να ανταποκριθεί στις υποσχέσεις της; \",\"Παρακολουθήστε τώρα και βγάλτε συμπεράσματα!\"]",
    "language_id": "887b483e-25f7-4a99-933d-fd8cfbcf3f08",
    "narrative_id": "5ac714b4-f372-4115-a691-648e0d9486b6"
  },
  {
    "id": "4e734949-2494-48fe-80f8-323154844678",
    "description": "[\"Why do you remember certain things and not others?\",\"Can history be grasped in anecdotes?\",\"\",\"Zoom in to the routines of people who experienced life in different political systems.\",\"Can you think of moments that revealed how politics permeates your daily life?\",\"\",\"Watch now and get a glimpse of the past.\"]",
    "language_id": "2cbd0513-4545-4e18-854d-6be8bc0ef99d",
    "narrative_id": "7f23b352-57c9-4b1b-8b54-e4e4dde77f92"
  },
  {
    "id": "9fed6f4a-ec5f-4175-b015-0a7d6bef7982",
    "description": "[\"Dlaczego pamiętasz pewne rzeczy, a innych nie?\",\"Czy historię można uchwycić w anegdotach?\",\"Przypatrz się codzienności ludzi, którzy doświadczyli życia w różnych systemach politycznych.\",\"Czy potrafisz wskazać momenty, które ujawniły, jak polityka przenika twoje życie? \",\"Obejrzyj teraz, zerkając na przeszłość.\"]",
    "language_id": "842d3cc8-be4d-4b12-be8c-8e5c77dbb732",
    "narrative_id": "7f23b352-57c9-4b1b-8b54-e4e4dde77f92"
  },
  {
    "id": "2748be7d-029c-44c1-b759-99787eefb24e",
    "description": "[\"Per què recordes certes coses i d'altres no? \",\"Es pot entendre la història basant-nos en anècdotes?\",\"Entra en el dia a dia de persones que van passar la seva vida en diferents sistemes polítics. \",\"Pots pensar en moments que revelen com la política influeix la teva vida diària?\",\"Visualitza-ho ara i fes una ullada al passat.\"]",
    "language_id": "b3d76a89-38ee-48fa-9c5c-554db81a83ab",
    "narrative_id": "7f23b352-57c9-4b1b-8b54-e4e4dde77f92"
  },
  {
    "id": "bc9f7138-7e12-40c0-b929-26127f0ae301",
    "description": "[\"¿Por qué recuerdas ciertas cosas y otras no? \",\"¿Se puede entender la historia basándonos en anécdotas?\",\"Acércate al día a día de personas que pasaron su vida en diferentes sistemas políticos. \",\"¿Puedes pensar en momentos que revelaron cómo la política influye tu vida diaria?\",\"Míralo ahora y echa un vistazo al pasado.\"]",
    "language_id": "d2a1f528-d79c-469c-9ab2-3e4a5f5b62cb",
    "narrative_id": "7f23b352-57c9-4b1b-8b54-e4e4dde77f92"
  },
  {
    "id": "0804d976-92db-491e-bfe8-dbd16961cce9",
    "description": "[\" Proč si některé věci pamatujete a jiné ne?\",\"Lze historii uchopit v příbězích?\",\"Přibližte si zvyklosti lidí, kteří zažili život v různých politických systémech.\",\"Vzpomenete si na okamžiky, které odhalily, jak politika proniká do vašeho každodenního života?\",\"Dívejte se a nahlédněte do minulosti. \"]",
    "language_id": "4f31cdcf-38ed-40cf-8a6b-0bd96173d4a7",
    "narrative_id": "7f23b352-57c9-4b1b-8b54-e4e4dde77f92"
  },
  {
    "id": "c5e422ac-44a3-46b0-b6ab-5a002da0beed",
    "description": "[\"De ce îți amintești anumite lucruri și nu altele?  \",\"Poate istoria fi înțeleasă prin anecdote?  \",\"Explorează rutinele oamenilor care au trăit în sisteme politice diferite.  \",\"Îți poți aminti momente în care ai realizat cum politica îți influențează viața de zi cu zi?  \",\"Urmărește acum și aruncă o privire în trecut.\"]",
    "language_id": "236e41c2-32d9-4176-b64b-3e226ed32d72",
    "narrative_id": "7f23b352-57c9-4b1b-8b54-e4e4dde77f92"
  },
  {
    "id": "3566b774-5d3a-413e-a8fb-5e67bf519a26",
    "description": "[\"Waarom herinner je je bepaalde dingen wel en andere niet?\",\"Kan geschiedenis worden gevat in anekdotes?\",\"Zoom in op de gewoonten van mensen die het leven in verschillende politieke systemen ondervonden.\",\"Kun je momenten bedenken die laten zien hoe politiek jouw dagelijks leven doordringt?\",\"Kijk nu en vang een glimp op van het verleden.\"]",
    "language_id": "6a38a1d5-2a65-4a8e-931a-c9cd2e108578",
    "narrative_id": "7f23b352-57c9-4b1b-8b54-e4e4dde77f92"
  },
  {
    "id": "cc324942-a566-41dc-ac61-54f4bd82d023",
    "description": "[\"Porque é que nos lembramos de algumas coisas e não de outras?\",\"A história pode ser captada em histórias?\",\"Observe os hábitos de pessoas que viveram em diferentes sistemas políticos.\",\"Consegue recordar momentos que revelam como a política permeia a sua vida quotidiana?\",\"Olhar e perscrutar o passado.\"]",
    "language_id": "3a46942a-cc58-4716-8b36-91e5dfe0a449",
    "narrative_id": "7f23b352-57c9-4b1b-8b54-e4e4dde77f92"
  },
  {
    "id": "36c4d562-c10a-4e7e-a3f3-5a527f623816",
    "description": "[\"Kodėl prisimeni vienus dalykus, o kitų – ne?  \",\"Ar istoriją galima suprasti per anekdotus?  \",\"Pažvelk iš arčiau į žmonių kasdienybę skirtingose politinėse sistemose.  \",\"Ar gali prisiminti akimirkas, kurios parodė, kaip politika persmelkia tavo kasdieninį gyvenimą?  \",\"Žiūrėk dabar ir pažvelk į praeitį.\"]",
    "language_id": "2d5f9bfc-0d7e-439a-9489-ecf3cf02574d",
    "narrative_id": "7f23b352-57c9-4b1b-8b54-e4e4dde77f92"
  },
  {
    "id": "9c44b7e2-6fc9-44c0-b085-89268807f96e",
    "description": "[\"Zašto se sjećate određenih stvari, a drugih ne?\",\"Može li se povijest shvatiti kroz anegdote?\",\"Približite se rutinama ljudi koji su živjeli u različitim političkim sustavima.\",\"Možete li se sjetiti trenutaka koji su otkrili kako politika prožima vaš svakodnevni život?\",\"Pogledajte sada i zavirite u prošlost.\"]",
    "language_id": "346eae31-4158-477f-aaf8-64a23db1a8de",
    "narrative_id": "7f23b352-57c9-4b1b-8b54-e4e4dde77f92"
  },
  {
    "id": "d75b3073-0ed2-4043-b694-95bc48b61643",
    "description": "[\"Γιατί θυμάστε ορισμένα πράγματα και άλλα όχι;\",\"Μπορεί η ιστορία να κατανοηθεί με ανέκδοτα;\",\"Εστιάστε στη ρουτίνα των ανθρώπων που βίωσαν τη ζωή σε διαφορετικά πολιτικά συστήματα.\",\"Μπορείτε να σκεφτείτε στιγμές που αποκάλυψαν πώς η πολιτική διαπερνά την καθημερινή σας ζωή;\",\"Παρακολουθήστε τώρα και πάρτε μια γεύση από το παρελθόν. \"]",
    "language_id": "887b483e-25f7-4a99-933d-fd8cfbcf3f08",
    "narrative_id": "7f23b352-57c9-4b1b-8b54-e4e4dde77f92"
  },
  {
    "id": "c690ec59-1bfe-4135-8600-c27997a5586e",
    "description": "[\"Aprendes com os erros?\",\"O passado influencia a tua vida de hoje? \",\"Podemos dar-nos ao luxo de esquecer as experiências de outras gerações?\",\"Pondera por que razão as pessoas que testemunharam uma mudança sistémica nos chamam a atenção para a forma como o passado, o presente e o futuro se entrelaçam. \",\"Terão razão em insistir neste entrelaçar?\",\"Assiste agora e descobre.\"]",
    "language_id": "3a46942a-cc58-4716-8b36-91e5dfe0a449",
    "narrative_id": "3c389339-ae75-4c38-8f2e-c1fc07372779"
  },
  {
    "id": "dc66bf4c-ce09-46d7-8ba8-3843ecd73d07",
    "description": "[\"¿Aprendes de los errores?\",\"¿Influye el pasado en tu vida hoy? \",\"¿Podemos permitirnos olvidarnos de las experiencias de otras generaciones?\",\"Reflexiona sobre por qué las personas que presenciaron un cambio sistémico nos piden a apreciar cómo el pasado, el presente y el futuro se entrelazan. \",\"¿Tienen razón al insistir?\",\"Míralo ahora y descúbrelo.\"]",
    "language_id": "d2a1f528-d79c-469c-9ab2-3e4a5f5b62cb",
    "narrative_id": "3c389339-ae75-4c38-8f2e-c1fc07372779"
  },
  {
    "id": "d782f48e-a8c4-48ce-a886-90f5c314ee31",
    "description": "[\"Leer jij van fouten?\",\"Denk je dat het verleden invloed uitoefent op je huidige leven? \",\"Kunnen we het ons veroorloven om de ervaringen van andere generaties te vergeten?\",\"Bedenk waarom mensen die getuige waren van een systemische verandering ons oproepen om te beseffen hoe verleden, heden en toekomst met elkaar verweven zijn. \",\"Hebben ze gelijk als ze aandringen?\",\"Kijk nu en ontdek het.\"]",
    "language_id": "6a38a1d5-2a65-4a8e-931a-c9cd2e108578",
    "narrative_id": "3c389339-ae75-4c38-8f2e-c1fc07372779"
  },
  {
    "id": "a602584d-8c9d-4f29-9769-9752e4093b9b",
    "description": "[\"Učite li iz pogrešaka?\",\"Utječe li prošlost na vaš život danas?\",\"Možemo li si priuštiti da zaboravimo iskustva drugih generacija?\",\"Razmislite zašto ljudi koji su svjedočili sustavnoj promjeni pozivaju nas da cijenimo kako se prošlost, sadašnjost i budućnost isprepliću. \",\"Jesu li u pravu kad to uporno ističu?\",\"Pogledajte sada i saznajte.\"]",
    "language_id": "346eae31-4158-477f-aaf8-64a23db1a8de",
    "narrative_id": "3c389339-ae75-4c38-8f2e-c1fc07372779"
  },
  {
    "id": "b93f0e9a-4154-4233-89c0-6739922f63a2",
    "description": "[\"Do you learn from mistakes?\",\"Does the past influence your life today? \",\"Can we afford forgetting about other generations’ experiences?\",\"\",\"Ponder why people who witnessed a systemic change call us to appreciate how past, present and future intertwine. Are they right to insist?\",\"\",\"Watch now and find out.\"]",
    "language_id": "2cbd0513-4545-4e18-854d-6be8bc0ef99d",
    "narrative_id": "3c389339-ae75-4c38-8f2e-c1fc07372779"
  },
  {
    "id": "f94dfac4-4ec3-4461-89fa-7a706363672b",
    "description": "[\"\",\"Aprens dels errors? \",\"Influeix el passat en la teva vida avui? \",\"Podem permetre'ns oblidar-nos de les experiències d'altres generacions?\",\"Reflexiona sobre per què les persones que van presenciar un canvi sistèmic ens demanen a apreciar com el passat, el present i el futur s'entrellacen. \",\"Tenen raó en insistir?\",\"Mira-ho ara i descobreix-ho.\"]",
    "language_id": "b3d76a89-38ee-48fa-9c5c-554db81a83ab",
    "narrative_id": "3c389339-ae75-4c38-8f2e-c1fc07372779"
  },
  {
    "id": "d0afe4af-0686-4b08-8825-42cd872c9163",
    "description": "[\"Učíte se z chyb?\",\"Ovlivňuje minulost váš dnešní život? \",\"Můžeme si dovolit zapomenout na zkušenosti jiných generací?\",\"Zamyslete se nad tím, proč nás lidé, kteří byli svědky systémové změny, vyzývají, abychom si vážili toho, jak se minulost, přítomnost a budoucnost prolínají. Mají pravdu, když na tom trvají?\",\"Podívejte se a zjistěte to.\"]",
    "language_id": "4f31cdcf-38ed-40cf-8a6b-0bd96173d4a7",
    "narrative_id": "3c389339-ae75-4c38-8f2e-c1fc07372779"
  },
  {
    "id": "03d82467-813e-48dd-b243-5e2714fc6688",
    "description": "[\"Învățăm din greșeli?  \",\"Ne influențează trecutul viața de azi?  \",\"Ne permitem să uităm experiențele altor generații?  \",\"Reflectează la motivele pentru care cei care au trăit o schimbare sistemică ne îndeamnă să înțelegem cum trecutul, prezentul și viitorul se împletesc. Au dreptate să insiste?  \",\"Urmărește acum și descoperă răspunsul.\"]",
    "language_id": "236e41c2-32d9-4176-b64b-3e226ed32d72",
    "narrative_id": "3c389339-ae75-4c38-8f2e-c1fc07372779"
  },
  {
    "id": "688e3a7f-b899-44df-abab-4e6c12644bcc",
    "description": "[\"Czy uczysz się na błędach?\",\"Czy przeszłość wpływa na twoje obecne życie?\",\"Czy możemy pozwolić sobie na zapomnienie o doświadczeniach innych pokoleń?\",\"Zastanów się, dlaczego ludzie, którzy byli świadkami systemowej zmiany, wzywają nas do dostrzeżenia i docenienia tego, jak przeszłość, teraźniejszość i przyszłość się przeplatają. Czy słusznie nalegają?\",\"Obejrzyj i dowiedz się teraz.\"]",
    "language_id": "842d3cc8-be4d-4b12-be8c-8e5c77dbb732",
    "narrative_id": "3c389339-ae75-4c38-8f2e-c1fc07372779"
  },
  {
    "id": "fcbb0e79-2526-4db0-afe4-eb38dd959de2",
    "description": "[\"Ar mokaisi iš klaidų?\",\"Ar praeitis daro įtaką tavo gyvenimui šiandien?\",\"Ar galime leisti sau pamiršti ankstesnių kartų patirtį?\",\"Pamąstyk, kodėl žmonės, išgyvenę sisteminius pokyčius, kviečia mus suvokti, kaip praeitis, dabartis ir ateitis susipina tarpusavyje. Ar jie teisūs, kad primygtinai tai pabrėžia?\",\"Žiūrėk dabar ir sužinok.\"]",
    "language_id": "2d5f9bfc-0d7e-439a-9489-ecf3cf02574d",
    "narrative_id": "3c389339-ae75-4c38-8f2e-c1fc07372779"
  },
  {
    "id": "33ee995c-4501-4ff6-b102-418286aa1f8b",
    "description": "[\"Μαθαίνετε από τα λάθη;\",\"Επηρεάζει το παρελθόν τη ζωή σας σήμερα; \",\"Έχουμε την πολυτέλεια να ξεχνάμε τις εμπειρίες άλλων γενεών;\",\"Αναλογιστείτε γιατί οι άνθρωποι που έγιναν μάρτυρες μιας συστημικής αλλαγής μας καλούν να εκτιμήσουμε πώς το παρελθόν, το παρόν και το μέλλον αλληλοσυνδέονται. Έχουν δίκιο να επιμένουν;\",\"Παρακολουθήστε τώρα και μάθετε.\",\"\"]",
    "language_id": "887b483e-25f7-4a99-933d-fd8cfbcf3f08",
    "narrative_id": "3c389339-ae75-4c38-8f2e-c1fc07372779"
  },
  {
    "id": "046b1864-249a-4d27-bd25-28037a47672c",
    "description": "[\"Jak wspominasz swoje dzieciństwo?\",\"Kim byli najważniejsi ludzie w twoim życiu?\",\"Czy polityka miała znaczenie?\",\"Popatrz na wczesne lata życia osób, które dorastały w reżimie totalitarnym, a później doświadczyły transformacji do demokracji. Jaki wpływ na ich dzieciństwo miało to, co działo się w świecie wokół nich?\",\"Obejrzyj teraz i odnieś ich historie do własnych wspomnień.\"]",
    "language_id": "842d3cc8-be4d-4b12-be8c-8e5c77dbb732",
    "narrative_id": "c42b26ca-3d68-4672-8108-c4df65064c4a"
  },
  {
    "id": "b7e1be52-075a-4f83-b6c8-9ce7576844c3",
    "description": "[\"Kako se sjećate svog djetinjstva?\",\"Tko su bile najvažnije osobe u vašem životu?\",\"Je li politika bila važna?\",\"Vratite se u rane dane ljudi koji su živjeli pod totalitarnim režimom i kasnije u životu doživjeli prijelaz u demokraciju. \",\"Kako je njihovo djetinjstvo bilo pogođeno onim što se događalo u svijetu oko njih?\",\"Pogledajte sada i povežite to sa svojim vlastitim uspomenama.\"]",
    "language_id": "346eae31-4158-477f-aaf8-64a23db1a8de",
    "narrative_id": "c42b26ca-3d68-4672-8108-c4df65064c4a"
  },
  {
    "id": "6b861b10-ac04-443a-a56a-9cfa680003dc",
    "description": "[\"Como recordas a tua infância?\",\"Quem eram as pessoas mais importantes da tua vida?\",\"A política era importante?\",\"Recua até ao tempo em que pessoas que viveram sob um regime totalitário e passaram, só mais tarde, por uma transição para a democracia. \",\"Como é que a infância dessas pessoas foi afetada pelo que estava a acontecer no mundo à sua volta?\",\"Assiste agora e relaciona com as tuas próprias memórias.\"]",
    "language_id": "3a46942a-cc58-4716-8b36-91e5dfe0a449",
    "narrative_id": "c42b26ca-3d68-4672-8108-c4df65064c4a"
  },
  {
    "id": "a396cacd-04d7-4dff-baae-e7486a5e12fd",
    "description": "[\"Kaip prisimeni savo vaikystę?  \",\"Kas buvo svarbiausi žmonės tavo gyvenime?  \",\"Ar politika turėjo reikšmės?  \",\"Sugrįžk į pirmuosius gyvenimo metus tų, kurie augo totalitariniame režime ir vėliau patyrė perėjimą į demokratiją. \",\"Kaip jų vaikystę paveikė tai, kas vyko juos supančiame pasaulyje?  \",\"Žiūrėk dabar ir palygink su savo prisiminimais.\"]",
    "language_id": "2d5f9bfc-0d7e-439a-9489-ecf3cf02574d",
    "narrative_id": "c42b26ca-3d68-4672-8108-c4df65064c4a"
  },
  {
    "id": "fb4d792f-4b6e-417f-a83f-e4b67b9b6b65",
    "description": "[\"Com recordes la teva infància? \",\"Qui van ser les persones més importants en la teva vida? \",\"Importava la política?\",\"Remunta als primers dies de les persones que van viure sota un règim totalitari i van experimentar una transició a la democràcia més tard a la vida. \",\"Com es va veure afectada la seva infància pel que succeïa al món que els envoltava?\",\"Mira-ho ara i relaciona-ho amb els teus propis records.\"]",
    "language_id": "b3d76a89-38ee-48fa-9c5c-554db81a83ab",
    "narrative_id": "c42b26ca-3d68-4672-8108-c4df65064c4a"
  },
  {
    "id": "88748fc6-8519-442b-a915-784225792c6b",
    "description": "[\"How do you remember your childhood?\",\"Who were the most important people in your life?\",\"Did politics matter?\",\"\",\"Go back to the early days of people who lived under a totalitarian regime and experienced a transition to democracy later in life. How was their childhood affected by what was happening in the world around them?\",\"\",\"Watch now and relate it to your own memories.\"]",
    "language_id": "2cbd0513-4545-4e18-854d-6be8bc0ef99d",
    "narrative_id": "c42b26ca-3d68-4672-8108-c4df65064c4a"
  },
  {
    "id": "40e38ca6-4504-4f44-8000-b2a602b7ad85",
    "description": "[\"Hoe herinner jij je kindertijd?\",\"Wie waren de belangrijkste mensen in je leven?\",\"Was politiek aanwezig?\",\"Ga terug naar de vroege levensjaren van mensen die onder een totalitair regime leefden en op latere leeftijd een overgang naar democratie meemaakten. Hoe werd hun jeugd beïnvloed door wat er in de wereld om hen heen gebeurde?\",\"Kijk nu en spiegel het aan je eigen herinneringen.\"]",
    "language_id": "6a38a1d5-2a65-4a8e-931a-c9cd2e108578",
    "narrative_id": "c42b26ca-3d68-4672-8108-c4df65064c4a"
  },
  {
    "id": "1fc2ce36-96e2-4362-98b8-ab18879323d2",
    "description": "[\"Jak vzpomínáte na své dětství?\",\"Kdo byli nejdůležitější lidé ve vašem životě?\",\"Záleželo na politice?\",\"Vraťte se k mládí lidí, kteří žili v totalitním režimu a později v životě zažili přechod k demokracii. Jak bylo jejich dětství ovlivněno tím, co se dělo ve světě kolem nich?\",\"Podívejte se a propojte je se svými vlastními vzpomínkami.\"]",
    "language_id": "4f31cdcf-38ed-40cf-8a6b-0bd96173d4a7",
    "narrative_id": "c42b26ca-3d68-4672-8108-c4df65064c4a"
  },
  {
    "id": "a46af9e0-192c-4b22-b50c-a01a280a3442",
    "description": "[\"Πώς θυμάστε τα παιδικά σας χρόνια;\",\"Ποιοι ήταν οι πιο σημαντικοί άνθρωποι στη ζωή σας;\",\"Είχε σημασία η πολιτική;\",\"Επιστρέψτε στις πρώτες μέρες των ανθρώπων που έζησαν υπό ολοκληρωτικό καθεστώς και βίωσαν τη μετάβαση στη δημοκρατία αργότερα στη ζωή τους. Πώς επηρεάστηκε η παιδική τους ηλικία από όσα συνέβαιναν στον κόσμο γύρω τους;\",\"Δείτε τώρα και συσχετίστε το με τις δικές σας αναμνήσεις.\"]",
    "language_id": "887b483e-25f7-4a99-933d-fd8cfbcf3f08",
    "narrative_id": "c42b26ca-3d68-4672-8108-c4df65064c4a"
  },
  {
    "id": "b8ca593b-a4ae-4e9f-be66-a50e3442db54",
    "description": "[\"¿Cómo recuerdas tu infancia? \",\"¿Quiénes fueron las personas más importantes en tu vida?\",\"¿Importaba la política?\",\"Hay que remontarse a los primeros días de las personas que vivieron bajo un régimen totalitario y experimentaron una transición a la democracia más tarde en la vida. \",\"¿Cómo se vio afectada su infancia por lo que sucedía en el mundo que los rodeaba?\",\"Míralo ahora y relaciónalo con tus propios recuerdos.\"]",
    "language_id": "d2a1f528-d79c-469c-9ab2-3e4a5f5b62cb",
    "narrative_id": "c42b26ca-3d68-4672-8108-c4df65064c4a"
  },
  {
    "id": "ac3efede-a25f-4a2e-b83e-00f7af6b75d6",
    "description": "[\"Cum îți amintești copilăria?  \",\"Cine au fost cele mai importante persoane din viața ta?  \",\"A contat politica?  \",\"Întoarce-te în primii ani de viață ai celor care au trăit sub un regim totalitar și au experimentat mai târziu tranziția către democrație. Cum le-a fost copilăria influențată de evenimentele din jurul lor?  \",\"Urmărește acum și raportează-te la propriile amintiri.\"]",
    "language_id": "236e41c2-32d9-4176-b64b-3e226ed32d72",
    "narrative_id": "c42b26ca-3d68-4672-8108-c4df65064c4a"
  },
  {
    "id": "953fc636-1ea8-4f0d-8e28-84ca7646a711",
    "description": "[\"Quin és el teu desig per al futur? \",\"Quin pes es carregava sobre les espatlles dels joves? \",\"Encara podem reimaginar la nostra societat democràtica?\",\"Interactua amb les paraules de les persones que saben del que estan parlant i valora la feina que s'està duent a terme. \",\"Quin consideres que és el repte més urgent que hem d'abordar junts? \",\"Visualitza-ho ara i comença a promoure el canvi.\"]",
    "language_id": "b3d76a89-38ee-48fa-9c5c-554db81a83ab",
    "narrative_id": "c07c5748-b215-4e1e-b498-112256709605"
  },
  {
    "id": "454207f9-870d-4111-b4ea-02fb33441ef8",
    "description": "[\"What’s your wish for the future?\",\"What weight was loaded onto young people’s shoulders?\",\"Can we still reimagine our democratic society?\",\"\",\"Engage with the words of people who know what they are talking about and judge the work under way. What do you consider the most urgent challenge to address together? \",\"\",\"Watch now and roll up your sleeves.\"]",
    "language_id": "2cbd0513-4545-4e18-854d-6be8bc0ef99d",
    "narrative_id": "c07c5748-b215-4e1e-b498-112256709605"
  },
  {
    "id": "26de3378-2731-47b2-80bf-2372cc5dd612",
    "description": "[\"Qual é o teu desejo para o futuro?\",\"Que peso foi colocado sobre os ombros das pessoas jovens?\",\"Podemos ainda reimaginar a nossa sociedade democrática?\",\"Envolve-te com as palavras de pessoas que sabem do que estão a falar e reflecte sobre o que falta fazer. \",\"Qual é, na tua opinião, o desafio mais urgente a enfrentar em conjunto? \",\"Assiste agora... e arregaça as mangas!\"]",
    "language_id": "3a46942a-cc58-4716-8b36-91e5dfe0a449",
    "narrative_id": "c07c5748-b215-4e1e-b498-112256709605"
  },
  {
    "id": "8a32553d-b68e-463b-879b-ce43cf8170a6",
    "description": "[\"Ποια είναι η επιθυμία σας για το μέλλον;\",\"Ποιο βάρος φορτώθηκε στους ώμους των νέων;\",\"Μπορούμε ακόμη να επανασχεδιάσουμε τη δημοκρατική μας κοινωνία;\",\"Ασχοληθείτε με τα λόγια ανθρώπων που ξέρουν για τι πράγμα μιλάνε και κρίνετε το έργο που βρίσκεται σε εξέλιξη. Ποια θεωρείτε ότι είναι η πιο επείγουσα πρόκληση που πρέπει να αντιμετωπίσουμε μαζί; \",\"Παρακολουθήστε τώρα και σηκώστε τα μανίκια σας.\"]",
    "language_id": "887b483e-25f7-4a99-933d-fd8cfbcf3f08",
    "narrative_id": "c07c5748-b215-4e1e-b498-112256709605"
  },
  {
    "id": "09011488-a2b2-4169-adf8-4f89f64396fe",
    "description": "[\"¿Cuál es tu deseo para el futuro?\",\"¿Qué peso se cargaba sobre los hombros de los jóvenes? \",\"¿Todavía podemos reimaginar nuestra sociedad democrática?\",\"Interactúa con las palabras de las personas que saben de lo que están hablando y valora el trabajo que se está llevando a cabo. \",\"¿Cuál consideras que es el reto más urgente que debemos abordar juntos? \",\"Visualízalo ahora y empieza a promover el cambio.\"]",
    "language_id": "d2a1f528-d79c-469c-9ab2-3e4a5f5b62cb",
    "narrative_id": "c07c5748-b215-4e1e-b498-112256709605"
  },
  {
    "id": "873dafe3-6fda-4147-949e-10066f31a35d",
    "description": "[\"Kokios tavo ateities svajonės?\",\"Kokia našta buvo užkrauta jaunajai kartai?\",\"Ar vis dar galime iš naujo įsivaizduoti savo demokratinę visuomenę?\",\"Išgirsk žmonių, kurie tikrai žino, apie ką kalba, mintis ir įvertink vykstantį darbą. Kokį iššūkį, kurį turime spręsti kartu, laikai svarbiausiu?\",\"Žiūrėk dabar ir pasiraitok rankoves.\"]",
    "language_id": "2d5f9bfc-0d7e-439a-9489-ecf3cf02574d",
    "narrative_id": "c07c5748-b215-4e1e-b498-112256709605"
  },
  {
    "id": "e2dffd5b-73d8-4e43-acf0-73e08a570696",
    "description": "[\"Koja je vaša želja za budućnost?\",\"Kakav teret je stavljen na pleća mladih ljudi?\",\"Možemo li još uvijek preoblikovati naše demokratsko društvo?\",\"Uključite se u riječi ljudi koji znaju o čemu govore i vide posao kao nedovršen. \",\"Što smatrate najhitnijim izazovom koji zajedno trebamo riješiti?\",\"Pogledajte sada i zasučite rukave.\"]",
    "language_id": "346eae31-4158-477f-aaf8-64a23db1a8de",
    "narrative_id": "c07c5748-b215-4e1e-b498-112256709605"
  },
  {
    "id": "dabd293f-750d-4ef1-aef3-0aeb4f6c7432",
    "description": "[\"Jaká tíha byla naložena na bedra mladých lidí?\",\"Můžeme si ještě představit proměnu naší demokratické společnosti?\",\"Zaposlouchejte se do slov lidí, kteří vědí, o čem mluví, a posuďte probíhající práci. Co považujete za nejnaléhavější výzvu, kterou je třeba společně řešit? \",\"Podívejte se a vyhrňte si rukávy.\"]",
    "language_id": "4f31cdcf-38ed-40cf-8a6b-0bd96173d4a7",
    "narrative_id": "c07c5748-b215-4e1e-b498-112256709605"
  },
  {
    "id": "60325438-ba8e-43b6-8c5e-c2bfd54cc70e",
    "description": "[\"Care este dorința ta pentru viitor?  \",\"Ce povară a fost pusă pe umerii tinerilor?  \",\"Mai putem reimagina societatea democratică?  \",\"Ascultă cuvintele celor care știu despre ce vorbesc și consideră că munca nu s-a terminat. \",\"Care este, în opinia ta, cea mai urgentă provocare pe care trebuie să o abordăm împreună?  \",\"Urmărește acum și pregătește-te de acțiune.\"]",
    "language_id": "236e41c2-32d9-4176-b64b-3e226ed32d72",
    "narrative_id": "c07c5748-b215-4e1e-b498-112256709605"
  },
  {
    "id": "94a7e12e-0d67-4349-acf1-e634bf037ea3",
    "description": "[\"Wat is jouw wens voor de toekomst?\",\"Welk gewicht rust er op de schouders van jongeren?\",\"Kunnen we onze democratische samenleving nog heruitvinden?\",\"Luister naar de woorden van mensen die weten waar ze het over hebben en die het werk als onaf beschouwen. Wat is volgens jou de meest dringende uitdaging om samen aan te pakken? \",\"Kijk nu en steek de handen uit de mouwen.\"]",
    "language_id": "6a38a1d5-2a65-4a8e-931a-c9cd2e108578",
    "narrative_id": "c07c5748-b215-4e1e-b498-112256709605"
  },
  {
    "id": "716e279b-1100-48cd-9c0e-b351ac365b8d",
    "description": "[\"\",\"Czego sobie życzysz na przyszłość?\",\"Jaki ciężar spoczywa na barkach młodych ludzi?\",\"Czy możemy wciąż na nowo wyobrażać sobie nasze demokratyczne społeczeństwo?\",\"Przejmij się słowami ludzi, którzy wiedzą, o czym mówią i uważają, że to jeszcze nie koniec pracy. Co uważasz za najpilniejsze wyzwanie dla demokracji, które należy podjąć wspólnie?\",\"Obejrzyj teraz i zakasaj rękawy.\"]",
    "language_id": "842d3cc8-be4d-4b12-be8c-8e5c77dbb732",
    "narrative_id": "c07c5748-b215-4e1e-b498-112256709605"
  },
  {
    "id": "07efe6c8-5a48-495f-9fb7-4b95e2aa705e",
    "description": "[\"Kim jesteś?\",\"Co sprawia, że ​​czujesz się jak w domu?\",\"Czy każda osoba jest mile widziana w twoim kraju?\",\"Posłuchaj opowieści, które odkrywają przestrzenie między tożsamościami kulturowymi, narodowościami i ramami instytucjonalnymi. W jaki sposób twoja pozycja w społeczeństwie wpływa na twoje poczucie przynależności?\",\"Obejrzyj teraz i rozpoznaj swoje własne wartości.\"]",
    "language_id": "842d3cc8-be4d-4b12-be8c-8e5c77dbb732",
    "narrative_id": "16f7dc15-3e2d-4bc2-81c5-2f4839d73b75"
  },
  {
    "id": "b913385d-6052-4f44-878a-b70f03e15223",
    "description": "[\"Tko ste vi?\",\"Što vas čini da se osjećate kao kod kuće?\",\"Je li svatko dobrodošao u vašoj zemlji?\",\"Poslušajte priče koje otkrivaju prostore između kulturnih identiteta, nacionalnosti i institucionalnih okvira. \",\"Kako vaša pozicija u društvu utječe na vaš osjećaj pripadnosti?\",\"Pogledajte sada i preispitajte vlastite vrijednosti.\"]",
    "language_id": "346eae31-4158-477f-aaf8-64a23db1a8de",
    "narrative_id": "16f7dc15-3e2d-4bc2-81c5-2f4839d73b75"
  },
  {
    "id": "960400e3-16c2-4db7-ba39-e57539abf7c5",
    "description": "[\"Kas tu esi?\",\"Kas tau suteikia namų jausmą?\",\"Ar kiekvienas yra laukiamas tavo šalyje?\",\"Išklausyk istorijas, atskleidžiančias tapatybių, tautybių ir institucinių rėmų sandūras. Kaip tavo padėtis visuomenėje veikia tapatumo jausmą?\",\"Žiūrėk dabar ir apmąstyk savo vertybes.\"]",
    "language_id": "2d5f9bfc-0d7e-439a-9489-ecf3cf02574d",
    "narrative_id": "16f7dc15-3e2d-4bc2-81c5-2f4839d73b75"
  },
  {
    "id": "f9719a77-3d41-40de-827f-f3dbbedf6843",
    "description": "[\"Cine ești?  \",\"Ce te face să te simți acasă?  \",\"Este toată lumea binevenită în țara ta?  \",\"Ascultă povești care dezvăluie spațiile dintre identități culturale, naționalități și cadre instituționale. Cum îți influențează poziția în societate sentimentul de apartenență?  \",\"Urmărește acum și analizează-ți propriile valori.\"]",
    "language_id": "236e41c2-32d9-4176-b64b-3e226ed32d72",
    "narrative_id": "16f7dc15-3e2d-4bc2-81c5-2f4839d73b75"
  },
  {
    "id": "758d6689-8540-433d-8de1-167fa251ff4e",
    "description": "[\"Who are you? \",\"What makes you feel at home?\",\"Is everyone welcome in your country?\",\"\",\"Listen to stories that uncover the spaces in between cultural identities, nationalities and institutional frameworks. How does your position in society influence your feeling of belonging? \",\"\",\"Watch now and examine your own values.\"]",
    "language_id": "2cbd0513-4545-4e18-854d-6be8bc0ef99d",
    "narrative_id": "16f7dc15-3e2d-4bc2-81c5-2f4839d73b75"
  },
  {
    "id": "ea7a395e-b7c2-49ac-87f1-8f2dc3ebeaf2",
    "description": "[\"Quem és tu? \",\"O que é que te faz sentir em casa?\",\"Toda a gente é bem-vinda no teu país?\",\"Ouve histórias que revelam os espaços \\\"entre\\\" identidades culturais, nacionalidades e enquadramentos institucionais. \",\"Como é que a tua posição na sociedade influencia o teu sentimento de pertença? \",\"Assiste agora e examina os teus próprios valores.\"]",
    "language_id": "3a46942a-cc58-4716-8b36-91e5dfe0a449",
    "narrative_id": "16f7dc15-3e2d-4bc2-81c5-2f4839d73b75"
  },
  {
    "id": "e96db2d6-e7ac-4f5c-920d-6bb6a881e98a",
    "description": "[\"Kdo jsi ty? \",\"Díky čemu se cítíte doma?\",\"Je ve vaší zemi každý vítán?\",\"Poslechněte si příběhy, které odhalují prostor mezi kulturními identitami, národnostmi a institucionálními rámci. \",\"Jak vaše postavení ve společnosti ovlivňuje váš pocit sounáležitosti? \",\"Podívejte se a prozkoumejte své vlastní hodnoty.\"]",
    "language_id": "4f31cdcf-38ed-40cf-8a6b-0bd96173d4a7",
    "narrative_id": "16f7dc15-3e2d-4bc2-81c5-2f4839d73b75"
  },
  {
    "id": "7f8681ac-7d7a-4507-b0bd-a3d906b68e49",
    "description": "[\"¿Quién eres? \",\"¿Qué te hace sentir como en casa?\",\"¿Todo el mundo es bienvenido en tu país?\",\"Escucha historias que descubren los espacios entre las identidades culturales, las nacionalidades y los marcos institucionales. \",\"¿Cómo influye tu posición en la sociedad en tu sentimiento de pertenencia? \",\"Visualízalo ahora y examina tus propios valores.\"]",
    "language_id": "d2a1f528-d79c-469c-9ab2-3e4a5f5b62cb",
    "narrative_id": "16f7dc15-3e2d-4bc2-81c5-2f4839d73b75"
  },
  {
    "id": "fe1499c5-a9b2-4ebf-a6dc-69c0fab1a20a",
    "description": "[\"Qui ets? \",\"Què et fa sentir com a casa? \",\"Tothom és benvingut al teu país?\",\"Escolta històries que descobreixen els espais entre les identitats culturals, les nacionalitats i els marcs institucionals. \",\"Com influeix la teva posició en la societat en el teu sentiment de pertinença? \",\"Visualitza-ho ara i examina els teus propis valors\"]",
    "language_id": "b3d76a89-38ee-48fa-9c5c-554db81a83ab",
    "narrative_id": "16f7dc15-3e2d-4bc2-81c5-2f4839d73b75"
  },
  {
    "id": "e5c5de07-e624-4e03-9e56-f02e7a41cac6",
    "description": "[\"Wie ben jij? \",\"Wat maakt dat je je ergens thuis voelt?\",\"Is iedereen welkom in jouw land?\",\"Luister naar verhalen die de ruimte tussen culturele identiteiten, nationaliteiten en institutionele kaders blootleggen. \",\"Hoe beïnvloedt je positie in de samenleving het gevoel erbij te horen? \",\"Kijk nu en houd je eigen waarden tegen het licht.\"]",
    "language_id": "6a38a1d5-2a65-4a8e-931a-c9cd2e108578",
    "narrative_id": "16f7dc15-3e2d-4bc2-81c5-2f4839d73b75"
  },
  {
    "id": "3c590415-5ae0-449f-989f-475d850d2806",
    "description": "[\"Ποιος είσαι εσύ; \",\"Τι σε κάνει να αισθάνεσαι σαν στο σπίτι σου;\",\"Είναι όλοι ευπρόσδεκτοι στη χώρα σας;\",\"Ακούστε ιστορίες που αποκαλύπτουν τα κενά μεταξύ πολιτισμικών ταυτοτήτων, εθνικοτήτων και θεσμικών πλαισίων. Πώς η θέση σας στην κοινωνία επηρεάζει το αίσθημα του ανήκειν; \",\"Παρακολουθήστε τώρα και εξετάστε τις δικές σας αξίες. \"]",
    "language_id": "887b483e-25f7-4a99-933d-fd8cfbcf3f08",
    "narrative_id": "16f7dc15-3e2d-4bc2-81c5-2f4839d73b75"
  },
  {
    "id": "6cf2c841-0410-4f22-9277-5ae5ae74b1f0",
    "description": "[\"Czy czujesz, że twoi dziadkowie cię rozumieją? A ty ich?\",\"Co cię z nimi łączy?\",\"Posłuchaj przesłania pokolenia, które doświadczyło transformacji z dyktatury do demokracji. Porównaj ich nadzieje i frustracje dotyczące zaangażowania młodych na rzecz dobra wspólnego.\",\"Czy to cię porusza?\",\"Obejrzyj teraz i zastanów się, czego możecie się od siebie nauczyć.\"]",
    "language_id": "842d3cc8-be4d-4b12-be8c-8e5c77dbb732",
    "narrative_id": "50233bf6-ed3d-47ae-a849-9a6f5cf274f3"
  },
  {
    "id": "391c286f-f2c7-42b6-ac37-f1b3a38d81c4",
    "description": "[\"Heb je het gevoel dat je grootouders je begrijpen en andersom? \",\"Wat deel je met je grootouders?\",\"Luister naar de boodschappen van een generatie die de overgang van dictatuur naar democratie heeft meegemaakt. Vergelijk hun hoop en frustraties over de inzet van jongeren voor het algemeen belang. \",\"Raakt het je?\",\"Kijk nu en bedenk wat je van elkaar kunt leren.\"]",
    "language_id": "6a38a1d5-2a65-4a8e-931a-c9cd2e108578",
    "narrative_id": "50233bf6-ed3d-47ae-a849-9a6f5cf274f3"
  },
  {
    "id": "224ae6b1-d587-4a39-8e0b-338599f6f679",
    "description": "[\"Ar jauti, kad seneliai tave supranta, o tu – juos?\",\"Ką bendro turi su savo seneliais?\",\"Išklausyk kartos, kuri patyrė perėjimą iš diktatūros į demokratiją, žinutes tau. Palygink jų viltis ir nusivylimus, susijusius su jaunimo įsitraukimu į visuomenės  kūrimą.\",\"Ar jos tave paliečia?\",\"Peržiūrėk šiuos įrašus ir pamąstyk – ko galite pasimokyti vieni iš kitų?\"]",
    "language_id": "2d5f9bfc-0d7e-439a-9489-ecf3cf02574d",
    "narrative_id": "50233bf6-ed3d-47ae-a849-9a6f5cf274f3"
  },
  {
    "id": "a01b96c2-dcd8-425c-94f5-b3fae1b5ac22",
    "description": "[\"Simți că bunicii tăi te înțeleg și, la rândul tău, îi înțelegi pe ei?  \",\"Ce ai în comun cu bunicii tăi?  \",\"Ascultă mesajele unei generații care a trăit tranziția de la dictatură la democrație. Compară-le speranțele și frustrările legate de implicarea tinerilor pentru binele comun.  \",\"Te face să reflectezi?  \",\"Urmărește acum și gândește-te ce puteți învăța unii de la alții.\"]",
    "language_id": "236e41c2-32d9-4176-b64b-3e226ed32d72",
    "narrative_id": "50233bf6-ed3d-47ae-a849-9a6f5cf274f3"
  },
  {
    "id": "f558f30d-5380-441a-a9f0-dcc19544eeb8",
    "description": "[\"Sentees que as/os vossas/os avós/avôs vos compreendem e vice-versa? \",\"O que é que partilham com as/os vossos avós/avôs?\",\"Escuta as mensagens de uma geração que viveu a transição da ditadura para a democracia. Compara as suas esperanças e frustrações relativamente ao empenhamento dos jovens em prol do bem comum. \",\"Isso desperta-te?\",\"Vejam agora e pensem no que podem aprender umas com as outras.\"]",
    "language_id": "3a46942a-cc58-4716-8b36-91e5dfe0a449",
    "narrative_id": "50233bf6-ed3d-47ae-a849-9a6f5cf274f3"
  },
  {
    "id": "c7616e90-45ad-483e-833c-84e5bab913dd",
    "description": "[\"Do you feel like your grandparents understand you and vice versa? \",\"What do you share with your grandparents?\",\"Listen to the messages from a generation that experienced a transition from dictatorship to democracy. Compare their hopes and frustrations about young people’s engagement for the common good. \",\"Does it trigger you?\",\"Watch now and think about what you can learn from each other. \"]",
    "language_id": "2cbd0513-4545-4e18-854d-6be8bc0ef99d",
    "narrative_id": "50233bf6-ed3d-47ae-a849-9a6f5cf274f3"
  },
  {
    "id": "4411089f-c4b3-426b-a444-c1ef26753b3a",
    "description": "[\"Osjećaš li da te tvoji djedovi i bake razumiju i obrnuto? Što dijeliš s njima?\",\"Poslušaj poruke generacije koja je proživjela prijelaz iz diktature u demokraciju. Usporedi njihove nade i frustracije o angažmanu mladih za opće dobro.\",\"Potiče li te to?\",\"Pogledaj sada i razmisli što možete naučiti jedni od drugih.\"]",
    "language_id": "346eae31-4158-477f-aaf8-64a23db1a8de",
    "narrative_id": "50233bf6-ed3d-47ae-a849-9a6f5cf274f3"
  },
  {
    "id": "1265a50b-8606-4ad7-99e6-807491482228",
    "description": "[\"Máte pocit, že vám vaši prarodiče rozumí a vy jim? \",\"Co sdílíte se svými prarodiči?\",\"Poslechněte si vzkazy generace, která zažila přechod od diktatury k demokracii. Porovnejte jejich naděje a zklamání ohledně angažovanosti mladých lidí pro společné dobro. \",\"Vyvolává to ve vás nějaké emoce?\",\"Podívejte se a zamyslete se nad tím, co se od sebe můžete naučit. \"]",
    "language_id": "4f31cdcf-38ed-40cf-8a6b-0bd96173d4a7",
    "narrative_id": "50233bf6-ed3d-47ae-a849-9a6f5cf274f3"
  },
  {
    "id": "418fdaa3-175c-4639-b737-6860f02080a5",
    "description": "[\"¿Sientes que tus abuelos te entienden y viceversa? \",\"¿Qué compartes con tus abuelos?\",\"Escucha los mensajes de una generación que vivió una transición de la dictadura a la democracia. Compare sus esperanzas y frustraciones sobre el compromiso de los jóvenes con el bien común. \",\"¿Te despierta algo?\",\"Visualízalo ahora y piensa en lo que podéis aprender unos de otros.\"]",
    "language_id": "d2a1f528-d79c-469c-9ab2-3e4a5f5b62cb",
    "narrative_id": "50233bf6-ed3d-47ae-a849-9a6f5cf274f3"
  },
  {
    "id": "240aad5c-9768-47c8-a53a-278a95b27036",
    "description": "[\"Αισθάνεστε ότι οι παππούδες και οι γιαγιάδες σας σας καταλαβαίνουν και το αντίστροφο; \",\"Τι μοιράζεστε με τους παππούδες και τις γιαγιάδες σας;\",\"Ακούστε τα μηνύματα μιας γενιάς που βίωσε τη μετάβαση από τη δικτατορία στη δημοκρατία. Συγκρίνετε τις ελπίδες και τις απογοητεύσεις τους σχετικά με τη δέσμευση των νέων για το κοινό καλό. \",\"Μήπως σας ενεργοποιεί;\",\"Παρακολουθήστε τώρα και σκεφτείτε τι μπορείτε να μάθετε ο ένας από τον άλλον. \"]",
    "language_id": "887b483e-25f7-4a99-933d-fd8cfbcf3f08",
    "narrative_id": "50233bf6-ed3d-47ae-a849-9a6f5cf274f3"
  },
  {
    "id": "1bc8e86f-5a40-4054-82a1-6f2aba026023",
    "description": "[\"Sents que els teus avis t'entenen i viceversa? \",\"Què comparteixes amb els teus avis?\",\"Escolta els missatges d'una generació que va viure una transició de la dictadura a la democràcia. Compara les seves esperances i frustracions sobre el compromís dels joves amb el bé comú. \",\"Et desperta alguna cosa?\",\"Visualitza-ho ara i pensa en el que podeu aprendre uns dels altres.\"]",
    "language_id": "b3d76a89-38ee-48fa-9c5c-554db81a83ab",
    "narrative_id": "50233bf6-ed3d-47ae-a849-9a6f5cf274f3"
  },
  {
    "id": "0c9bd5fb-6fc7-43dd-9d35-b5f5e493cc49",
    "description": "[\"Como reages quando a realidade choca com os teus ideais?\",\"Preocupas-te o suficiente em fazer a diferença?\",\"Conhece, aqui, diferentes perspetivas de pessoas que viveram a transição da ditadura para a democracia.\",\"Fica a saber o que levou algumas das nossas testemunhas a reconhecer, a pensar, a manifestar-se, a sensibilizar, a revoltar-se, a propôr alternativas, a ensinar, a cantar....\",\"As suas historias ecoam em ti? \",\"Vê agora, e faz esta pergunta a ti mesma/o: O que te levaria a agir?\"]",
    "language_id": "3a46942a-cc58-4716-8b36-91e5dfe0a449",
    "narrative_id": "37f504e0-737d-4363-b4a0-1b021dbc51d8"
  },
  {
    "id": "3d24d3c4-0f74-4f8b-ba17-d67966983d51",
    "description": "[\"¿Cómo respondes cuando la realidad choca con tus ideales? ¿Te importa lo suficiente como para hacer algo al respecto?\",\"Obtén algunas ideas de personas que vivieron una transición de la dictadura a la democracia.\",\"Mira lo que movió a algunos de nuestros testigos a reconocer, pensar, manifestar, sensibilizar, rebelarse, proponer alternativas, enseñar, cantar.\",\"¿Sus historias conectan contigo?\",\"Visualízalo ahora y pregúntate qué te movería a la acción.\"]",
    "language_id": "d2a1f528-d79c-469c-9ab2-3e4a5f5b62cb",
    "narrative_id": "37f504e0-737d-4363-b4a0-1b021dbc51d8"
  },
  {
    "id": "f352657a-d465-43fc-9be8-a21c779bb448",
    "description": "[\"Cum reacționezi când realitatea intră în conflict cu idealurile tale?  \",\"Îți pasă suficient încât să faci o schimbare?  \",\"Află perspective de la oameni care au trăit tranziția de la dictatură la democrație.  \",\"Descoperă ce i-a determinat pe unii dintre martorii noștri să conștientizeze, să reflecteze, să protesteze, să crească nivelul de conștientizare, să se revolte, să propună alternative, să predea, să cânte.  \",\"Rezonează poveștile lor cu tine?  \",\"Urmărește acum și întreabă-te: Ce te-ar determina să acționezi?\"]",
    "language_id": "236e41c2-32d9-4176-b64b-3e226ed32d72",
    "narrative_id": "37f504e0-737d-4363-b4a0-1b021dbc51d8"
  },
  {
    "id": "812ac7d4-977c-4af3-9a47-8a7b61930e46",
    "description": "[\"Πώς αντιδράτε όταν η πραγματικότητα συγκρούεται με τα ιδανικά σας;\",\"Νοιάζεστε αρκετά ώστε να κάνετε τη διαφορά;\",\"Πάρτε μερικές ιδέες από ανθρώπους που βίωσαν τη μετάβαση από τη δικτατορία στη δημοκρατία.\",\"Δείτε τι κίνησε κάποιους από τους μάρτυρές μας να αναγνωρίσουν, να σκεφτούν, να διαδηλώσουν, να ευαισθητοποιηθούν, να επαναστατήσουν, να προτείνουν εναλλακτικές λύσεις, να διδάξουν, να τραγουδήσουν.\",\"Οι ιστορίες τους έχουν απήχηση σε εσάς;\",\"Παρακολουθήστε τώρα και αναρωτηθείτε τι θα σας κινητοποιούσε σε δράση.\",\"\"]",
    "language_id": "887b483e-25f7-4a99-933d-fd8cfbcf3f08",
    "narrative_id": "37f504e0-737d-4363-b4a0-1b021dbc51d8"
  },
  {
    "id": "e137997b-2ac7-4d16-b71d-093f0d7985c6",
    "description": "[\"Jak reagujesz, gdy rzeczywistość zderza się z twoimi ideałami?\",\"Czy zależy ci na tyle, by coś zmienić?\",\"\",\"Poznaj przemyślenia osób, które przeżyły czasy transformacji od dyktatury do demokracji.\",\"Zobacz, co ich motywowało do dyskutowania, demonstrowania, podnoszenia świadomości, buntowania się, proponowania alternatywy, nauczania, czy... śpiewania.\",\"\",\"Czy ich historie mają dla ciebie znaczenie?\",\"\",\"Obejrzyj teraz i zadaj sobie pytanie, co skłoniłoby cię do działania.\"]",
    "language_id": "842d3cc8-be4d-4b12-be8c-8e5c77dbb732",
    "narrative_id": "37f504e0-737d-4363-b4a0-1b021dbc51d8"
  },
  {
    "id": "bea8d92f-036e-4883-809f-8d9be0816950",
    "description": "[\"Com respons quan la realitat xoca amb els teus ideals? T'importa prou com per fer alguna cosa al respecte? \",\"Obté algunes idees de persones que van viure una transició de la dictadura a la democràcia. Mira el que va moure a alguns dels nostres testimonis a reconèixer, pensar, manifestar, sensibilitzar, rebel·lar-se, proposar alternatives, ensenyar, cantar. Les seves històries connecten amb tu? \",\"Visualitza-ho ara i pregunta't què et mouria a l'acció.\"]",
    "language_id": "b3d76a89-38ee-48fa-9c5c-554db81a83ab",
    "narrative_id": "37f504e0-737d-4363-b4a0-1b021dbc51d8"
  },
  {
    "id": "23b2e3e3-8641-428a-bc8e-7f919eadc226",
    "description": "[\"Hoe reageer je als de realiteit botst met je idealen?\",\"Vind je het belangrijk genoeg om een verschil te maken?\",\"Kom iets te weten van mensen die een overgang van dictatuur naar democratie hebben meegemaakt.\",\"Ontdek wat hen bewoog om dingen op te merken, na te denken, te demonstreren, bewustzijn te creëren, in opstand te komen, alternatieven voor te stellen, les te geven, te zingen.\",\"Maken hun verhalen iets los?\",\"Kijk nu en stel jezelf de vraag wat jou tot actie zou bewegen.\"]",
    "language_id": "6a38a1d5-2a65-4a8e-931a-c9cd2e108578",
    "narrative_id": "37f504e0-737d-4363-b4a0-1b021dbc51d8"
  },
  {
    "id": "c90fbda2-b40f-42ef-8ce0-0b21223d9cf2",
    "description": "[\"Kako reagiraš kada se stvarnost sukobi s tvojim idealima? Je li ti dovoljno stalo da napraviš razliku?\",\"Dobij uvid od ljudi koji su proživjeli prijelaz iz diktature u demokraciju. Pogledaj što je neke od naših svjedoka potaknulo da priznaju, razmišljaju, demonstriraju, podižu svijest, bune se, predlažu alternative, podučavaju, pjevaju.\",\"Odjekuju li njihove priče s tobom?\",\"Pogledaj sada i zapitaj se što bi te potaknulo na akciju.\\\"\"]",
    "language_id": "346eae31-4158-477f-aaf8-64a23db1a8de",
    "narrative_id": "37f504e0-737d-4363-b4a0-1b021dbc51d8"
  },
  {
    "id": "db1f44ed-3569-4121-a005-d609c6c1bcc0",
    "description": "[\"How do you respond when reality clashes with your ideals?\",\"Do you care enough to make a difference?\",\"Get some insights from people who experienced a transition from dictatorship to democracy.\",\"See what moved some of our witnesses to acknowledge, think, demonstrate, raise awareness, rebel, propose alternatives, teach, sing.\",\"Do their stories resonate with you?\",\"Watch now and ask yourself what would move you to action.\"]",
    "language_id": "2cbd0513-4545-4e18-854d-6be8bc0ef99d",
    "narrative_id": "37f504e0-737d-4363-b4a0-1b021dbc51d8"
  },
  {
    "id": "b54e4d44-d657-4a38-99db-c00defb0029b",
    "description": "[\"Jak reagujete, když se realita střetává s vašimi ideály?\",\"Záleží vám na tom natolik, abyste něco změnili?\",\"Získejte několik postřehů od lidí, kteří zažili přechod od diktatury k demokracii.\",\"Podívejte se, co některé z našich svědků pohnulo k přiznání, přemýšlení, demonstracím, zvyšování povědomí, rebelii, navrhování alternativ, učení, zpěvu.\",\"Rezonují s vámi jejich příběhy?\",\"Podívejte se a zeptejte se sami sebe, co by vás pohnulo k akci.\"]",
    "language_id": "4f31cdcf-38ed-40cf-8a6b-0bd96173d4a7",
    "narrative_id": "37f504e0-737d-4363-b4a0-1b021dbc51d8"
  }
]