[
  {
    "id": "4c53002e-9175-413a-90f5-7e486b9187e3",
    "bio": "Ovidia Sanchez Raquena (76 lat) była zaangażowana w organizacje społeczne przez wiele lat w okresie transformacji w Hiszpanii. Urodziła się w Andaluzji i przemieszczała się wewnątrz kraju, do różnych miast, aby uciec przed biedą. Kiedy przybyła do Sabadell (miasto koło Barcelony), zaangażowała się w ruch sąsiedzki Associació de Veïns Torre-Romeu, walcząc o dostęp do podstawowych praw, np. instalacji wodociągowej.",
    "person_id": "10a0903d-fb0e-4daf-a3b0-d16bda39c691",
    "language_id": "842d3cc8-be4d-4b12-be8c-8e5c77dbb732"
  },
  {
    "id": "32467e0a-737a-4fd4-aff0-998c455afd6f",
    "bio": "Ovidia Sanchez Raquena (76) je bila uključena u društvene organizacije tijekom mnogih godina tranzicije u Španjolskoj. Rođena je u Andaluziji i interno je migrirala u različite gradove kako bi pobjegla od siromaštva. Kada je stigla u Sabadell (grad u blizini Barcelone) uključila se u pokret susjedstva (Associació de Veïns Torre-Romeu), kako bi dobila pristup osnovnim pravima (vodovod, itd.).",
    "person_id": "10a0903d-fb0e-4daf-a3b0-d16bda39c691",
    "language_id": "346eae31-4158-477f-aaf8-64a23db1a8de"
  },
  {
    "id": "ef92516e-e143-4ebd-9fbd-e1a60a6821b1",
    "bio": "Ovidia Sanchez Raquena (76) has been involved in community organisations during many years of the transition in Spain. She was born in Andalusia and migrated internally to different cities to escape from poverty. When she arrived to Sabadell (city near Barcelona) she got involved in the neighbourhood’s movement (Associació de Veïns Torre-Romeu), to get access to basic rights (water pipelines, etc.). ",
    "person_id": "10a0903d-fb0e-4daf-a3b0-d16bda39c691",
    "language_id": "2cbd0513-4545-4e18-854d-6be8bc0ef99d"
  },
  {
    "id": "55905e16-9976-4f6f-bbc6-fa6ec409a7d5",
    "bio": "Ovidia Sanchez Raquena (76) was gedurende de vele jaren van de transitie in Spanje betrokken bij verschillende gemeenschapsorganisaties. Ze is geboren in Andalusië en verhuisde naar verschillende steden in Spanje om aan armoede te ontsnappen. Toen ze aankwam in Sabadell, een stad in de buurt van Barcelona, raakte ze betrokken bij een vereniging van buren (Associació de Veïns Torre- Romeu) die ijverde voor toegang tot basisrechten (waterleidingen, etc.).",
    "person_id": "10a0903d-fb0e-4daf-a3b0-d16bda39c691",
    "language_id": "6a38a1d5-2a65-4a8e-931a-c9cd2e108578"
  },
  {
    "id": "c1e9b0ae-1405-4a99-a5a5-4cf8aa91f5be",
    "bio": "Ovidia Sanchez Raquena (76) se během mnoha let transformace ve Španělsku angažovala v komunitních organizacích. Narodila se v Andalusii a migrovala do různých měst, aby unikla chudobě. Když přišla do Sabadellu nedaleko Barcelony, zapojila se do sousedského hnutí (Associació de Veïns Torre- Romeu), prosazujícího přístup k základním právům na životní úroveň (zavedení vodovodu atd.).",
    "person_id": "10a0903d-fb0e-4daf-a3b0-d16bda39c691",
    "language_id": "4f31cdcf-38ed-40cf-8a6b-0bd96173d4a7"
  },
  {
    "id": "e98bd395-a6ef-4b0b-a53a-0f5678c51eb4",
    "bio": "Η Ovidia Sanchez Raquena (76 ετών) συμμετείχε σε κοινοτικές οργανώσεις κατά τη διάρκεια πολλών ετών της μετάβασης στην Ισπανία. Γεννήθηκε στην Ανδαλουσία και μετανάστευσε εσωτερικά σε διάφορες πόλεις για να ξεφύγει από τη φτώχεια. Όταν έφτασε στο Sabadell (πόλη κοντά στη Βαρκελώνη), συμμετείχε στο κίνημα της γειτονιάς (Associació de Veïns Torre-Romeu), για να αποκτήσει πρόσβαση σε βασικά δικαιώματα (αγωγοί νερού κ.λπ.).",
    "person_id": "10a0903d-fb0e-4daf-a3b0-d16bda39c691",
    "language_id": "887b483e-25f7-4a99-933d-fd8cfbcf3f08"
  },
  {
    "id": "d03c2d18-f8d5-4e49-aee3-16e72ce341d1",
    "bio": "Ovidia Sánchez Raquena (76) ha estado implicada en organizaciones comunitarias durante muchos años de la transición en España. Nació en Andalucía y emigró internamente a diferentes ciudades para huir de la pobreza. Cuando llegó a Sabadell se implicó en el movimiento vecinal (Asociación de Vecinos Torre-Romeu), para conseguir derechos básicos para el barrio, (canales de agua, alumbrado público, entre otros equipamientos).",
    "person_id": "10a0903d-fb0e-4daf-a3b0-d16bda39c691",
    "language_id": "d2a1f528-d79c-469c-9ab2-3e4a5f5b62cb"
  },
  {
    "id": "5237e6bf-af4a-4713-97c2-7eae22912822",
    "bio": "Ovidia Sanchez Raquena (76) a fost implicată în organizații comunitare de-a lungul multor ani de tranziție în Spania. S-a născut în Andaluzia, și s-a mutat în diferite orașe pentru a scăpa de sărăcie. Când a ajuns la Sabadell (oraș de lângă Barcelona) s-a implicat în mișcarea cartierului (Associació de Veïns Torre-Romeu), pentru a avea acces la drepturile de bază (conducte de apă etc.).",
    "person_id": "10a0903d-fb0e-4daf-a3b0-d16bda39c691",
    "language_id": "236e41c2-32d9-4176-b64b-3e226ed32d72"
  },
  {
    "id": "8ebd4d37-ddbf-4c86-ab92-01b605df8d1c",
    "bio": "Ovidia Sanchez Requena (76) esteve envolvida em organizações comunitárias durante muitos anos da transição em Espanha. Nasceu na Andaluzia e migrou internamente para diferentes cidades para fugir à pobreza. Quando chegou a Sabadell (cidade perto de Barcelona), envolveu-se no movimento de bairro (Associació de Veïns Torre-Romeu), para ter acesso a direitos básicos (água canalizada, etc.).",
    "person_id": "10a0903d-fb0e-4daf-a3b0-d16bda39c691",
    "language_id": "3a46942a-cc58-4716-8b36-91e5dfe0a449"
  },
  {
    "id": "ddc5348d-5187-4bd0-99a9-4dc0d5e7d6e0",
    "bio": "Ovidia Sanchez Raquena (76 m.) daugelį pereinamojo laikotarpio metų dalyvavo bendruomenės organizacijų veiklose. Ji gimė Andalūzijoje, siekdama pabėgti nuo skurdo, migravo povairius Ispanijos miestus. Atvykusi į Sabadelį (miestas netoli Barselonos), ji įsitraukė į kaimynystės judėjimą (Associació de Veïns Torre-Romeu), kad gautų galimybę naudotis pagrindinėmis teisėmis (vandentiekis ir kt.).",
    "person_id": "10a0903d-fb0e-4daf-a3b0-d16bda39c691",
    "language_id": "2d5f9bfc-0d7e-439a-9489-ecf3cf02574d"
  },
  {
    "id": "ca74d764-b141-43eb-a06e-34d26d8cb655",
    "bio": "Ovidia Sánchez Raquena (76) ha estat implicada en organitzacions comunitàries durant molts anys de la transició a Espanya. Va néixer a Andalusia i va emigrar internament a diferents ciutats per fugir de la pobresa. Quan va arribar a Sabadell es va implicar en el moviment veïnal (Associació de Veïns Torre-Romeu), per aconseguir drets bàsics pel barri, (canals d’aigua, enllumenat públic, entre altres equipaments).",
    "person_id": "10a0903d-fb0e-4daf-a3b0-d16bda39c691",
    "language_id": "b3d76a89-38ee-48fa-9c5c-554db81a83ab"
  },
  {
    "id": "a7a22f64-21c0-4729-9d9d-7516553e5f55",
    "bio": "Petros Pizanias (77), emeritus hoogleraar aan de Ionische Universiteit, werd in 1947 geboren in Athene, Griekenland, in de wijk Gargaretta. Tijdens de dictatuur voerde hij enkele verzetsdaden uit. Om op adem te komen vluchtte hij op 20-jarige leeftijd naar Frankrijk. In Parijs werd hij lid van verschillende verzetsgroepen tegen de Griekse dictatuur. Hij studeerde sociologie en geschiedenis. Toen hij terugkeerde naar Griekenland was hij een zeer actief lid van een linkse politieke partij. Tegenwoordig schrijft hij artikelen over de huidige politieke situatie en de kwaliteit van de democratie.",
    "person_id": "020a3834-1606-4b3b-a3bf-0d9761549930",
    "language_id": "6a38a1d5-2a65-4a8e-931a-c9cd2e108578"
  },
  {
    "id": "8c858e72-12f3-4a40-b336-11914fd13d60",
    "bio": "Petros Pizanias (77), emeritní profesor Jónské univerzity, se narodil v roce 1947 v Aténách v řecké čtvrti Gargaretta. Během diktatury se účastnil některých odbojových akcí. Aby mohl dýchat, uprchl ve svých 20 letech do Francie. V Paříži se stal členem odbojových skupin proti řecké diktatuře. Vystudoval sociologii a historii. Po návratu do Řecka byl velmi aktivním členem levicové politické strany. Nyní píše články o současné politické situaci a kvalitě demokracie.",
    "person_id": "020a3834-1606-4b3b-a3bf-0d9761549930",
    "language_id": "4f31cdcf-38ed-40cf-8a6b-0bd96173d4a7"
  },
  {
    "id": "e977fd67-5b46-436f-9789-e037d6bfe631",
    "bio": "Petros Pizanias (77 lat), emerytowany profesor na Uniwersytecie Jońskim, urodził się w 1947 roku w Atenach, w dzielnicy Gargaretta. Podczas trwania dyktatury podejmował pewne akty oporu. Aby odetchnąć, w wieku 20 lat uciekł do Francji, gdzie dołączył do grup oporu sprzeciwiających się greckiej dyktaturze. Studiował socjologię i historię. Po powrocie do Grecji aktywnie zaangażował się w działalność lewicowej partii politycznej. Obecnie zajmuje się pisaniem artykułów na temat współczesnej sytuacji politycznej i jakości demokracji.",
    "person_id": "020a3834-1606-4b3b-a3bf-0d9761549930",
    "language_id": "842d3cc8-be4d-4b12-be8c-8e5c77dbb732"
  },
  {
    "id": "ecb7662f-2945-44e9-975a-ae01506be478",
    "bio": "Jonijos universiteto profesorius emeritas Petros Pizanias (77 m.) gimė 1947 m. Atėnuose, netoli Gargaretos. Diktatūros laikais jis prisidėjo prie pasipriešinimo veiksmų. Norėdamas laisvai kvėpuoti, 20 metų Petros pabėgo į Prancūziją. Paryžiuje tapo pasipriešinimo Graikijos diktatūrai grupių nariu. Studijavo sociologiją ir istoriją. Grįžęs į Graikiją tapo aktyviu kairiosios politinės partijos nariu. Šiuo metu rašo straipsnius apie dabartinę politinę padėtį ir demokratijos kokybę.",
    "person_id": "020a3834-1606-4b3b-a3bf-0d9761549930",
    "language_id": "2d5f9bfc-0d7e-439a-9489-ecf3cf02574d"
  },
  {
    "id": "408366ad-dda9-4dca-beef-ee2c2c68d546",
    "bio": "Petros Pizanias (77), profesor emerit la Universitatea Ionică, s-a născut în Atena, Grecia, in cartierul Gargaretta, în 1947. În timpul dictaturii a desfășurat câteva acte de rezistență. Pentru a putea “respira”, a fugit în Franța când avea 20 de ani. La Paris a devenit membru al grupărilor de rezistență împotriva dictaturii grecești. A studiat Sociologie și Istorie. Când s-a întors în Grecia, a fost un membru foarte activ al unui partid politic de stânga. În prezent scrie articole despre situația politică actuală și calitatea democrației.",
    "person_id": "020a3834-1606-4b3b-a3bf-0d9761549930",
    "language_id": "236e41c2-32d9-4176-b64b-3e226ed32d72"
  },
  {
    "id": "ab4f61ad-41d1-4bfc-8eb3-9f22060417d1",
    "bio": "Ο Πέτρος Πιζάνιας (77), ιστορικός, ομότιμος καθηγητής του Ιονίου Πανεπιστημίου, γεννήθηκε στην Αθήνα, στη γειτονιά της Γαργαρέττας, το 1947. Κατά τη διάρκεια της δικτατορίας ανέπτυξε αντιστασική δράση. Για να μπορέσει να αναπνεύσει κατέφυγε στη Γαλλία όταν ήταν 20 ετών. Στο Παρίσι έγινε μέλος αντιστασιακών ομάδων κατά της ελληνικής δικτατορίας. Σπούδασε κοινωνιολογία και ιστορία. Όταν επέστρεψε στην Ελλάδα ήταν πολύ ενεργό μέλος ενός αριστερού πολιτικού κόμματος. Σήμερα αρθρογραφεί για την τρέχουσα πολιτική κατάσταση και την ποιότητα της δημοκρατίας.",
    "person_id": "020a3834-1606-4b3b-a3bf-0d9761549930",
    "language_id": "887b483e-25f7-4a99-933d-fd8cfbcf3f08"
  },
  {
    "id": "95c1a933-5112-404b-8ca9-6ff727b3ee92",
    "bio": "Petros Pizanias (77), Emeritus Professor at the Ionian University, was born in Athens, Greece, in the neighbourhood of Gargaretta, in 1947. During the dictatorship he carried out some acts of resistance. To be able to breathe he fled to France when he was 20 years old. In Paris he became a member of resistance groups against the Greek dictatorship. He studied Sociology and History. When he came back to Greece he was a very active member of a leftist political party. Nowadays he writes articles on the current political situation and the quality of democracy. ",
    "person_id": "020a3834-1606-4b3b-a3bf-0d9761549930",
    "language_id": "2cbd0513-4545-4e18-854d-6be8bc0ef99d"
  },
  {
    "id": "21f78992-b269-4b32-bc94-14cece85f0f2",
    "bio": "Petros Pizanias (77), profesor emeritus na Jonskom sveučilištu, je rođen 1947. u Ateni, Grčkoj, u četvrti Gargaretta. Tijekom diktature je izveo neke akcije otpora. Kako bi bio slobodan je pobjegao u Francusku kada je imao 20 godina. U Parizu je postao članom grupe otpora protiv grčke diktature. Studirao je sociologiju i povijest. Kada se vratio u Grčku, bio je vrlo aktivan član ljevičarske političke stranke. Danas piše članke o aktualnoj političkoj situaciji i kvaliteti demokracije.",
    "person_id": "020a3834-1606-4b3b-a3bf-0d9761549930",
    "language_id": "346eae31-4158-477f-aaf8-64a23db1a8de"
  },
  {
    "id": "872a7d7e-b6bc-4aef-a3b5-112ee7423da8",
    "bio": "Petros Pizanias (77), profesor emérito de la Universidad Jónica, nació en Atenas, Grecia, en el barrio de Gargaretta, en 1947. Durante la dictadura llevó a cabo algunos actos de resistencia. Para poder respirar huyó a Francia cuando tenía 20 años. En París se convirtió en miembro de grupos de resistencia contra la dictadura griega. Estudió Sociología e Historia. Cuando regresó a Grecia fue un miembro muy activo de un partido político de izquierdas. Actualmente escribe artículos sobre la situación política actual y la calidad de la democracia.",
    "person_id": "020a3834-1606-4b3b-a3bf-0d9761549930",
    "language_id": "d2a1f528-d79c-469c-9ab2-3e4a5f5b62cb"
  },
  {
    "id": "1001c184-a38b-4826-925f-0bb88c9e9210",
    "bio": "Petros Pizanias (77), professor emérito da Universidade Jónica, nasceu em Atenas, Grécia, no bairro de Gargaretta, em 1947. Praticou alguns actos de resistência durante a ditadura. Para poder respirar, fugiu para França quando tinha 20 anos. Em Paris, tornou-se membro de grupos de resistência contra a ditadura grega. Estudou Sociologia e História. Quando regressou à Grécia, era um membro muito ativo de um partido político de esquerda. Atualmente, escreve artigos sobre a atual situação política e a qualidade da democracia.",
    "person_id": "020a3834-1606-4b3b-a3bf-0d9761549930",
    "language_id": "3a46942a-cc58-4716-8b36-91e5dfe0a449"
  },
  {
    "id": "502dc0be-1c82-41bd-81a4-e925502a044e",
    "bio": "Petros Pizanias (77), professor emèrit de la Universitat Jònica, va néixer a Atenes, Grècia, al barri de Gargaretta, l’any 1947. Durant la dictadura va dur a terme alguns actes de resistència. Per poder respirar va fugir a França quan tenia 20 anys. A París esdevingué membre de grups de resistència contra la dictadura grega. Va estudiar Sociologia i Història. Quan va tornar a Grècia va ser un membre molt actiu d’un partit polític d’esquerres. Actualment escriu articles sobre la situació política actual i la qualitat\nde la democràcia.",
    "person_id": "020a3834-1606-4b3b-a3bf-0d9761549930",
    "language_id": "b3d76a89-38ee-48fa-9c5c-554db81a83ab"
  },
  {
    "id": "e65ed50f-01d4-4a19-8710-a43f04a00f7e",
    "bio": "Rasa Kaušakienė (55), da Lituânia, é professora de História. Rasa viveu o período da independência da Lituânia na década de 1990 e viu-o de diferentes perspetivas. Na altura, como estudante universitária do quinto ano, enfrentou uma grande incerteza quanto ao futuro. A sua experiência reflete os desafios enfrentados por muitos jovens e estudantes, bem como por jovens mães, durante este período.\nSentiram-se muitas vezes perdidos, pressionados e divididos no meio das rápidas mudanças.",
    "person_id": "e6902ec6-0c7f-4b1f-9ee9-fa35077d9fdc",
    "language_id": "3a46942a-cc58-4716-8b36-91e5dfe0a449"
  },
  {
    "id": "b83d2f3f-0864-4005-95ab-102a2d95062c",
    "bio": "Rasa Kaušakienė (55) je učitelka dějepisu z Litvy. Rasa prožila období litevské nezávislosti v 90. letech 20. století a viděla ho z různých úhlů pohledu a pozic. Jako studentka pátého ročníku vysoké školy v té době čelila značné nejistotě ohledně budoucnosti. Její zkušenost odráží problémy, kterým v tomto období čelilo mnoho mladých lidí a studentů i mladých matek. Často se uprostřed rychlých změn cítili ztraceni, pod tlakem a rozpolceni.",
    "person_id": "e6902ec6-0c7f-4b1f-9ee9-fa35077d9fdc",
    "language_id": "4f31cdcf-38ed-40cf-8a6b-0bd96173d4a7"
  },
  {
    "id": "811243a4-d9c2-4739-9a6d-f32fb74fc906",
    "bio": "Rasa Kaušakienė (55) es una profesora de historia de Lituania. Rasa vivió el periodo de la independencia de Lituania en los años noventa y lo vio desde diferentes perspectivas y posiciones. Como estudiante universitaria de quinto año en aquel momento, se enfrentaba a una gran incertidumbre sobre el futuro. Su experiencia refleja los retos a los que se enfrentan muchos jóvenes y estudiantes, así como jóvenes madres durante este periodo. A menudo se sentían perdidos, presionados y divididos en medio de los rápidos cambios.",
    "person_id": "e6902ec6-0c7f-4b1f-9ee9-fa35077d9fdc",
    "language_id": "d2a1f528-d79c-469c-9ab2-3e4a5f5b62cb"
  },
  {
    "id": "c9bea124-ffe7-44ad-9aee-0bc8bad2eec4",
    "bio": "Rasa Kaušakienė (55) is een geschiedenislerares uit Litouwen. Rasa maakte de periode van onafhankelijkheid van Litouwen in de jaren ‘90 mee, vanuit verschillende posities. Als vijfdejaars universiteitsstudent in die tijd ervoer ze een grote onzekerheid over de toekomst. Haar ervaring weerspiegelt de uitdagingen waarmee veel jongeren, studenten en jonge moeders in deze periode werden geconfronteerd. Ze voelden zich vaak verloren, onder druk gezet en verdeeld te midden van de snelle veranderingen.",
    "person_id": "e6902ec6-0c7f-4b1f-9ee9-fa35077d9fdc",
    "language_id": "6a38a1d5-2a65-4a8e-931a-c9cd2e108578"
  },
  {
    "id": "fbba714b-934e-4c54-8412-255abcaa111a",
    "bio": "Rasa Kaušakienė (55) je profesorica povijesti iz Litve. Rasa je proživjela razdoblje osamostaljenja Litve 1990-ih i sagledala ga iz različitih perspektiva i pozicija. Kao studentica pete godine sveučilišta u to vrijeme, suočila se sa značajnom neizvjesnošću u pogledu budućnosti. Njezino iskustvo odražava izazove s kojima se suočavaju mnogi mladi ljudi i studenti, ali i mlade majke u tom razdoblju. Često su se osjećali izgubljeno, pod pritiskom i podijeljeno usred brzih promjena.",
    "person_id": "e6902ec6-0c7f-4b1f-9ee9-fa35077d9fdc",
    "language_id": "346eae31-4158-477f-aaf8-64a23db1a8de"
  },
  {
    "id": "6d9e6470-1564-4c3c-bb67-a32a97e41d3f",
    "bio": "Rasa Kaušakienė (55) is a history teacher from Lithuania. Rasa lived through the period of Lithuania's independence in the 1990s and saw it from different perspectives and positions. As a fifth-year university student at that time, she faced significant uncertainty about the future. Her experience reflects the challenges faced by many young people and students as well as young mothers during this period. They often felt lost, pressured, and divided amidst the rapid changes.",
    "person_id": "e6902ec6-0c7f-4b1f-9ee9-fa35077d9fdc",
    "language_id": "2cbd0513-4545-4e18-854d-6be8bc0ef99d"
  },
  {
    "id": "f26cda3c-ca29-4fcf-aaea-fbc2204bb2c0",
    "bio": "Rasa Kaušakienė (55 m.) – istorijos mokytoja iš Lietuvos. Rasa išgyveno Lietuvos nepriklausomybės atgavimo laikotarpį 1990-aisiais ir matė jį iš įvairių perspektyvų ir pozicijų. Tuo metu būdama penkto kurso universiteto studentė, ji susidūrė su dideliu netikrumu dėl ateities. Jos patirtis atspindi iššūkius, su kuriais šiuo laikotarpiu susidūrė daugelis jaunų žmonių ir studentų, taip pat jaunų mamų. Greitų pokyčių fone jie dažnai jautėsi pasimetę, prislėgti ir susiskaldę.",
    "person_id": "e6902ec6-0c7f-4b1f-9ee9-fa35077d9fdc",
    "language_id": "2d5f9bfc-0d7e-439a-9489-ecf3cf02574d"
  },
  {
    "id": "be8483bf-0fdd-4c04-9a57-f8d6bda50d33",
    "bio": "Rasa Kaušakienė (55 de ani) este profesor de istorie din Lituania. Rasa a trăit perioada independenței Lituaniei în anii 1990 și a văzut-o din diferite perspective și poziții. Ca studentă universitară în anul cinci la acea vreme, ea se confrunta cu o incertitudine semnificativă cu privire la viitor. Experiența ei reflectă provocările cu care se confruntă mulți tineri și studenți, precum și tinere mame în această perioadă. Se simțeau adesea pierduți, presați și divizați în mijlocul schimbărilor rapide.",
    "person_id": "e6902ec6-0c7f-4b1f-9ee9-fa35077d9fdc",
    "language_id": "236e41c2-32d9-4176-b64b-3e226ed32d72"
  },
  {
    "id": "86bf79be-e805-4825-8bbb-8d5489e295f9",
    "bio": "Rasa Kaušakienė (55 lat) to nauczycielka historii z Litwy. Przeżyła okres odzyskiwania niepodległości przez Litwę w latach 90. i widziała go z różnych perspektyw i pozycji. Wówczas, jako studentka piątego roku na uniwersytecie, zmagała się ze znaczną niepewnością co do przyszłości. Jej doświadczenie odzwierciedla wyzwania, przed jakimi stanęło wielu młodych ludzi, studentów, a także młode matki w tamtym okresie. Często czuli się zagubieni, naciskani i podzieleni wobec szybko zachodzących zmian.",
    "person_id": "e6902ec6-0c7f-4b1f-9ee9-fa35077d9fdc",
    "language_id": "842d3cc8-be4d-4b12-be8c-8e5c77dbb732"
  },
  {
    "id": "98f6fc98-5e15-4460-b015-67f4fbb16275",
    "bio": "Η Rasa Kaušakienė (55 ετών) είναι καθηγήτρια ιστορίας από τη Λιθουανία. Η Rasa έζησε την περίοδο της ανεξαρτησίας της Λιθουανίας τη δεκαετία του 1990 και την είδε από διαφορετικές οπτικές γωνίες και θέσεις. Ως φοιτήτρια στο πέμπτο έτος του πανεπιστημίου εκείνη την εποχή, αντιμετώπισε σημαντική αβεβαιότητα για το μέλλον. Η εμπειρία της αντικατοπτρίζει τις προκλήσεις που αντιμετώπισαν πολλοί νέοι και φοιτητές, καθώς και νέες μητέρες κατά τη διάρκεια αυτής της περιόδου. Συχνά ένιωθαν χαμένες, πιεσμένες και διχασμένες εν μέσω των ραγδαίων αλλαγών.",
    "person_id": "e6902ec6-0c7f-4b1f-9ee9-fa35077d9fdc",
    "language_id": "887b483e-25f7-4a99-933d-fd8cfbcf3f08"
  },
  {
    "id": "d0a4d95f-fee7-4081-92b0-281a3dcb657e",
    "bio": "Rasa Kaušakienė (55) és una professora d’història de Lituània. Rasa va viure el període de la independència de Lituània als anys noranta i ho va veure des de diferents perspectives i posicions. Com a estudiant universitària de cinquè any en aquell moment, s’enfrontava a una gran incertesa sobre el futur. La seva experiència reflecteix els reptes als quals s’enfronten molts joves i estudiants, així com joves mares durant aquest període. Sovint se sentien perduts, pressionats i dividits enmig dels ràpids canvis.",
    "person_id": "e6902ec6-0c7f-4b1f-9ee9-fa35077d9fdc",
    "language_id": "b3d76a89-38ee-48fa-9c5c-554db81a83ab"
  },
  {
    "id": "7c36b82b-b5cf-48ce-90bf-975f95318035",
    "bio": "Seham Hzouri (47) es siria y belga. Vivió en Siria hasta los 27 años. Estudió Literatura en la Universidad de Alepo y trabajó como maestra en escuelas de primaria y secundaria. Cuando su marido se marchó de Siria para estudiar Gestión de Empresas en Bélgica, ella le siguió. Seham trabaja como voluntaria para SAAMO, una organización de trabajo comunitario y para el Punto de Servicio para Voluntarios de la Ciudad de Amberes. También dirige una pequeña organización sin ánimo de lucro para impartir clases de árabe los sábados. Vive en Amberes con su marido y sus 4 hijos.",
    "person_id": "c00775b1-00b1-4ed0-9545-d2d08784a230",
    "language_id": "d2a1f528-d79c-469c-9ab2-3e4a5f5b62cb"
  },
  {
    "id": "06cccc0e-485d-41fa-a153-f23db43962dd",
    "bio": "Seham Hzouri (47) é síria e belga. Viveu na Síria até aos 27 anos. Estudou Literatura na Universidade de Aleppo e trabalhou como professora numa escola primária e secundária. Segue o marido quando este deixa a Síria para estudar Gestão de Empresas na Bélgica. Seham trabalha como voluntária na SAAMO, uma organização de trabalho comunitário, e no Service Point for Volunteers da cidade de Antuérpia. Também dirige uma pequena organização sem fins lucrativos para dar aulas de árabe aos sábados. Vive em Antuérpia com o marido e os 4 filhos.",
    "person_id": "c00775b1-00b1-4ed0-9545-d2d08784a230",
    "language_id": "3a46942a-cc58-4716-8b36-91e5dfe0a449"
  },
  {
    "id": "e7c1b184-93c1-4420-9c74-1f4eee07200b",
    "bio": "Seham Hzouri (47) je Sirijka i Belgijka. U Siriji je živjela do svoje 27. godine. Studirala je književnost na Sveučilištu u Alepu i radila kao profesorica u osnovnim i srednjim školama. Kad je njezin suprug napustio Siriju kako bi studirao poslovni menadžment u Belgiji, ona ga je pratila. Seham radi kao volonter za SAAMO, organizaciju za rad u zajednici i za servisnu točku za volontere grada Antwerpena. Ona također vodi malu neprofitnu organizaciju za podučavanje arapskog jezika subotom. Živi u Antwerpenu sa suprugom i njihovo 4 djece.",
    "person_id": "c00775b1-00b1-4ed0-9545-d2d08784a230",
    "language_id": "346eae31-4158-477f-aaf8-64a23db1a8de"
  },
  {
    "id": "b437f5f1-3677-455e-b822-9eea05033c5c",
    "bio": "Seham Hzouri (47) este siriană și belgiană. A trăit în Siria până la 27 de ani. A studiat literatura la Universitatea din Alep și a lucrat ca profesor în școlile primare și gimnaziale. Când soțul ei a părăsit Siria pentru a studia Business Management în Belgia, ea l-a urmat. Seham lucrează ca voluntară pentru SAAMO, o organizație pentru munca în comunitate, și pentru Serviciul pentru Voluntari al orașului Anvers. Ea conduce, de asemenea, o mică organizație non-profit pentru a preda cursuri de arabă sâmbăta. Ea locuiește în Anvers cu soțul ei și cei 4 copii ai lor.",
    "person_id": "c00775b1-00b1-4ed0-9545-d2d08784a230",
    "language_id": "236e41c2-32d9-4176-b64b-3e226ed32d72"
  },
  {
    "id": "8ec3b4b6-2d87-437c-a1cc-09b6c8f2e94f",
    "bio": "Seham Hzouri (47) je Syřanka a Belgičanka. Do svých 27 let žila v Sýrii. Vystudovala literaturu na univerzitě v Aleppu a pracovala jako učitelka na základních a středních školách. Když její manžel odešel ze Sýrie studovat obchodní management do Belgie, následovala ho. Seham pracuje jako dobrovolnice pro organizaci SAAMO, která se zabývá komunitní prací, a pro organizaci Service Point pro antverpské dobrovolníky. Vede také malou neziskovou organizaci, která vyučuje sobotní kurzy arabštiny. Žije v Antverpách se svým manželem a čtyřmi dětmi.",
    "person_id": "c00775b1-00b1-4ed0-9545-d2d08784a230",
    "language_id": "4f31cdcf-38ed-40cf-8a6b-0bd96173d4a7"
  },
  {
    "id": "49cbad71-bbf3-4422-a8eb-9d25b158297b",
    "bio": "Seham Hzouri (47) is Syrische en Belgische. Ze woonde tot haar 27ste in Syrië. Ze studeerde literatuurwetenschappen aan de Universiteit van Aleppo en werkte in Syrië als lerares in het basis- en secundair onderwijs. Toen haar man Syrië verliet om in België te studeren, volgde zij hem. Seham werkt als vrijwilliger voor SAAMO, een organisatie voor opbouwwerk en voor het Servicepunt voor Vrijwilligers van de Stad Antwerpen. Ze runt ook een kleine non- profitorganisatie om Arabische lessen te geven op zaterdag. Ze woont in Antwerpen met haar man en hun vier kinderen.",
    "person_id": "c00775b1-00b1-4ed0-9545-d2d08784a230",
    "language_id": "6a38a1d5-2a65-4a8e-931a-c9cd2e108578"
  },
  {
    "id": "9d9c9cc9-229a-4974-a9f1-3b7c322e7ea3",
    "bio": "Seham Hzouri (47 lat) jest Syryjką i Belgijką. Mieszkała w Syrii do 27. roku życia. Studiowała literaturę na Uniwersytecie w Aleppo i pracowała jako nauczycielka w szkołach podstawowych i średnich. Kiedy jej mąż opuścił Syrię, by studiować zarządzanie biznesem w Belgii, podążyła za nim. Seham pracuje jako wolontariuszka w SAAMO, organizacji zajmującej się pracą społeczną oraz w Punkcie Obsługi Wolontariuszy Miasta Antwerpia. Prowadzi także małą organizację non-profit, która oferuje sobotnie lekcje języka arabskiego. Mieszka w Antwerpii razem z mężem i czwórką dzieci.",
    "person_id": "c00775b1-00b1-4ed0-9545-d2d08784a230",
    "language_id": "842d3cc8-be4d-4b12-be8c-8e5c77dbb732"
  },
  {
    "id": "2e691dcc-6488-4bca-acce-e4126e7362e5",
    "bio": "Η Seham Hzouri (47 ετών) είναι Σύρια και Βελγίδα. Έζησε στη Συρία μέχρι τα 27 της χρόνια. Σπούδασε λογοτεχνία στο Πανεπιστήμιο του Χαλεπίου και εργάστηκε ως δασκάλα σε σχολεία πρωτοβάθμιας και δευτεροβάθμιας εκπαίδευσης. Όταν ο σύζυγός της έφυγε από τη Συρία για να σπουδάσει Διοίκηση Επιχειρήσεων στο Βέλγιο, τον ακολούθησε. Η Seham εργάζεται ως εθελόντρια για την SAAMO, μια οργάνωση για την κοινοτική εργασία και για το Σημείο Εξυπηρέτησης Εθελοντών της πόλης της Αμβέρσας. Διευθύνει επίσης μια μικρή μη κερδοσκοπική οργάνωση για τη διδασκαλία μαθημάτων αραβικών το Σάββατο. Ζει στην Αμβέρσα με τον σύζυγό της και τα 4 παιδιά τους.",
    "person_id": "c00775b1-00b1-4ed0-9545-d2d08784a230",
    "language_id": "887b483e-25f7-4a99-933d-fd8cfbcf3f08"
  },
  {
    "id": "cbe4ebe8-82ab-485f-b6e3-02a3d9d6f4a8",
    "bio": "Seham Hzouri (47 m.) yra sirė ir belgė. Iki 27 metų ji gyveno Sirijoje. Studijavo literatūrą Alepo universitete, dirbo pradinių ir vidurinių klasių mokytoja. Kai jos vyras išvyko iš Sirijos studijuoti verslo vadybos į Belgiją, ji pasekė jo pavyzdžiu. Seham savanoriauja visuomeninio darbo organizacijoje SAAMO ir Antverpeno miesto savanorių tarnybos punkte. Ji taip pat vadovauja nedidelei ne pelno siekiančiai organizacijai, kurioje šeštadieniais veda arabų kalbos pamokas. Seham gyvena Antverpene su vyru ir 4 vaikais.",
    "person_id": "c00775b1-00b1-4ed0-9545-d2d08784a230",
    "language_id": "2d5f9bfc-0d7e-439a-9489-ecf3cf02574d"
  },
  {
    "id": "8d329ed5-204e-416f-afd7-62743b8c1393",
    "bio": "Seham Hzouri (47) is Syrian and Belgian. She lived in Syria until she was 27. She studied Literature at the University of Aleppo and worked as a teacher in primary and secondary schools. When her husband left Syria to study Business Management in Belgium, she followed him. Seham works as a volunteer for SAAMO, an organisation for community work and for the Service Point for Volunteers of the City of Antwerp. She also runs a small non-profit organisation to teach Arabic classes on Saturday. She lives in Antwerp with her husband and their 4 children.",
    "person_id": "c00775b1-00b1-4ed0-9545-d2d08784a230",
    "language_id": "2cbd0513-4545-4e18-854d-6be8bc0ef99d"
  },
  {
    "id": "e2ffac2c-e6ac-43e3-b4c1-56fab3fe88a4",
    "bio": "Seham Hzouri (47) és siriana i belga. Va viure a Síria fins als 27 anys. Va estudiar Literatura a la Universitat d’Alep i va treballar com a mestra a escoles de primària i secundària. Quan el seu marit va marxar de Síria per estudiar Gestió d’Empreses a Bèlgica, ella el va seguir. Seham treballa com a voluntària per a SAAMO, una organització de treball comunitari i per al Punt de Servei per a Voluntaris de la Ciutat d’Anvers. També dirigeix una petita organització sense ànim de lucre per impartir classes d’àrab els dissabtes. Viu a Anvers amb el seu marit i els seus 4 fills.",
    "person_id": "c00775b1-00b1-4ed0-9545-d2d08784a230",
    "language_id": "b3d76a89-38ee-48fa-9c5c-554db81a83ab"
  },
  {
    "id": "870fb38a-bfdd-4190-963d-acaacab29e1a",
    "bio": "Η Slobodanka Moravčević (47 ετών) είναι Σέρβα και Βελγίδα. Μεγάλωσε στο τμήμα της πρώην Γιουγκοσλαβίας που αργότερα έγινε η Δημοκρατία της Σερβίας. Η Slobodanka έμεινε στο Βελιγράδι κατά τη διάρκεια των γιουγκοσλαβικών πολέμων. Ως φοιτήτρια ήταν ενεργό μέλος του OTPOR, ενός μη βίαιου κινήματος διαμαρτυρίας κατά των σερβικών αρχών που ελέγχονταν από τον Μιλόσεβιτς. Αφού έζησε για κάποιο διάστημα στο Μεξικό, γνώρισε τον σημερινό Βέλγο σύζυγό της το 2014 και μετανάστευσε στο Βέλγιο. Η Slobodanka εργάζεται σήμερα ως λέκτορας σερβοκροατικής γλώσσας στο Πανεπιστήμιο της Γάνδης. Είναι ορθόδοξη χριστιανή.",
    "person_id": "241084e0-411b-4cfb-845b-d552ad05e6f8",
    "language_id": "887b483e-25f7-4a99-933d-fd8cfbcf3f08"
  },
  {
    "id": "77e48125-e84c-4c0d-9ca9-e9f0fd1c72e3",
    "bio": "Slobodanka Moravčević (47 lat) jest Serbką i Belgijką. Dorastała w tej części byłej Jugosławii, która później stała się Republiką Serbii. Slobodanka pozostała w Belgradzie podczas wojen jugosłowiańskich. Jako studentka była aktywną członkinią OTPOR, pokojowego ruchu protestującego przeciwko kontrolowanym przez Miloševicia władzom serbskim. W 2014 roku, po pewnym czasie spędzonym w Meksyku, poznała swojego obecnego belgijskiego męża i przeprowadziła się do Belgii. Obecnie Slobodanka pracuje jako wykładowczyni języka serbsko-chorwackiego na Uniwersytecie w Gandawie. Jest prawosławną chrześcijanką.",
    "person_id": "241084e0-411b-4cfb-845b-d552ad05e6f8",
    "language_id": "842d3cc8-be4d-4b12-be8c-8e5c77dbb732"
  },
  {
    "id": "61799d30-0bb7-4b3a-98dc-85afd4dba47d",
    "bio": "Slobodanka Moravčević (47) is Serbian and Belgian. She grew up in the part of former Yugoslavia that later became the Republic of Serbia. Slobodanka stayed in Belgrade during the Yugoslav Wars. As a student she was an active member of OTPOR, a nonviolent protest movement against the Milošević-controlled Serbian authorities. After living in Mexico for some time she met her current Belgian husband in 2014 and migrated to Belgium. Slobodanka currently works as a lecturer of Serbo-Croatian language at the University of Ghent. She is an orthodox Christian.",
    "person_id": "241084e0-411b-4cfb-845b-d552ad05e6f8",
    "language_id": "2cbd0513-4545-4e18-854d-6be8bc0ef99d"
  },
  {
    "id": "1b25f359-b8a5-4772-ab6a-3a074ec2abb3",
    "bio": "Slobodanka Moravčević (47) je Srpkinja i Belgijka. Odrasla je u dijelu bivše Jugoslavije koji je kasnije postala Republika Srbija. Slobodanka je ostala u Beogradu tijekom jugoslavenskih ratova. Kao studentica bila je aktivna članica OTPOR-a, nenasilnog prosvjednog pokreta protiv srpskih vlasti pod kontrolom Miloševića. Nakon što je neko vrijeme živjela u Meksiku, 2014. upoznala je svog sadašnjeg supruga Belgijca i emigrirala u Belgiju. Slobodanka trenutno radi kao predavač srpskohrvatskog jezika na Sveučilištu u Gentu. Pravoslavka je po vjeroispovjesti.",
    "person_id": "241084e0-411b-4cfb-845b-d552ad05e6f8",
    "language_id": "346eae31-4158-477f-aaf8-64a23db1a8de"
  },
  {
    "id": "406c74c0-68a9-460b-9cfe-7a87c9c67a13",
    "bio": "Slobodanka Moravčević (47) je Srbka a Belgičanka. Vyrůstala v části bývalé Jugoslávie, která se později stala Srbskou republikou. Během jugoslávských válek pobývala Slobodanka v Bělehradě. Jako studentka byla aktivní členkou OTPOR, nenásilného protestního hnutí proti srbským úřadům ovládaným Slobodanem Miloševičem. Poté co krátce žila v Mexiku se v roce 2014 seznámila se svým současným belgickým manželem a přestěhovala se do Belgie. Slobodanka v současnosti působí jako lektorka srbochorvatského jazyka na univerzitě v Gentu. Je ortodoxní křesťankou.",
    "person_id": "241084e0-411b-4cfb-845b-d552ad05e6f8",
    "language_id": "4f31cdcf-38ed-40cf-8a6b-0bd96173d4a7"
  },
  {
    "id": "a4ebb4ab-becd-44a1-a20a-2501703b96e5",
    "bio": "Slobodanka Moravčević (47 de ani) are dublă cetățenie: sârbă și belgiană. Ea a crescut în partea din fosta Iugoslavie care mai târziu a devenit Republica Serbia. Slobodanka a rămas la Belgrad în timpul războaielor iugoslave. Ca studentă, a fost un membru activ al OTPOR, o mișcare de protest nonviolentă împotriva autorităților sârbe controlate de Milošević. După ce a locuit un timp în Mexic, și-a cunoscut actualul soț belgian în 2014 și a migrat în Belgia. Slobodanka lucrează în prezent ca lector de limbă sârbo-croată la Universitatea din Gent. Este creștin-ortodoxă.",
    "person_id": "241084e0-411b-4cfb-845b-d552ad05e6f8",
    "language_id": "236e41c2-32d9-4176-b64b-3e226ed32d72"
  },
  {
    "id": "66dbd84f-f5c2-4e3d-bdc5-1c0caae74969",
    "bio": "Slobodanka Moravčevič (47 m.) – serbė ir belgė. Ji užaugo buvusios Jugoslavijos dalyje, kuri vėliau tapo Serbijos Respublika. Jugoslavijos karų metu Slobodanka liko gyventi Belgrade. Būdama studentė ji buvo aktyvi OTPOR – nesmurtinio protesto judėjimo prieš Slobodano Miloševičiaus kontroliuojamą Serbijos valdžią – narė. Kurį laiką gyvenusi Meksikoje, 2014 m. ji susipažino su dabartiniu savo vyru belgu ir emigravo į Belgiją. Šiuo metu Slobodanka dirba serbų, kroatų kalbos dėstytoja Gento universitete. Ji yra krikščionė ortodoksė.",
    "person_id": "241084e0-411b-4cfb-845b-d552ad05e6f8",
    "language_id": "2d5f9bfc-0d7e-439a-9489-ecf3cf02574d"
  },
  {
    "id": "3071ede1-6765-4a46-82f5-f0214e4fd825",
    "bio": "Slobodanka Moravčević (47) é sérvia e belga. Cresceu na parte da antiga Jugoslávia, que mais tarde se tornou a República da Sérvia. Slobodanka permaneceu em Belgrado durante as guerras da Jugoslávia. Enquanto estudante, foi um membro ativo da OTPOR, um movimento de protesto não violento contra as autoridades sérvias controladas por Milošević. Depois de viver no México durante algum tempo, em 2014 conheceu o seu atual marido belga e emigrou para a Bélgica. Slobodanka trabalha atualmente como professora de língua servo-croata na Universidade de Gant. É cristã ortodoxa.",
    "person_id": "241084e0-411b-4cfb-845b-d552ad05e6f8",
    "language_id": "3a46942a-cc58-4716-8b36-91e5dfe0a449"
  },
  {
    "id": "db37c666-59ce-4df3-93fa-51bb7fc7641e",
    "bio": "Slobodanka Moravčević (47) es serbia y belga. Creció en la parte de la antigua Yugoslavia que después se convirtió en la República de Serbia. Slobodanka se quedó en Belgrado durante las guerras de Yugoslavia. Como estudiante, fue miembro activo de Otpor, un movimiento de protesta noviolenta contra las autoridades serbias controladas por Milošević. Tras vivir un tiempo en México, conoció a su actual marido belga en el 2014 y emigró a Bélgica. Actualmente, Slobodanka trabaja como profesora de lengua serbocroata en la Universidad de Gante. Es cristiana ortodoxa.",
    "person_id": "241084e0-411b-4cfb-845b-d552ad05e6f8",
    "language_id": "d2a1f528-d79c-469c-9ab2-3e4a5f5b62cb"
  },
  {
    "id": "57d3f3f7-4042-4820-9558-4ff93232870c",
    "bio": "Slobodanka Moravčević (47) is Servische en Belgische. Ze groeide op in dat deel van voormalig Joegoslavië dat later de Republiek Servië werd. Slobodanka verbleef in Belgrado tijdens de Joegoslavische oorlogen. Als student was ze actief lid van OTPOR, een geweldloze protestbeweging tegen de door Milošević gecontroleerde Servische autoriteiten. Na een tijdje in Mexico te hebben gewoond, ontmoette ze in 2014 haar huidige Belgische man en emigreerde ze naar België. Slobodanka werkt momenteel als docent Servo-Kroatisch aan de Universiteit van Gent. Ze is orthodox christen.",
    "person_id": "241084e0-411b-4cfb-845b-d552ad05e6f8",
    "language_id": "6a38a1d5-2a65-4a8e-931a-c9cd2e108578"
  },
  {
    "id": "d40378f7-4658-4ebb-a7d6-01ec94d2cfe9",
    "bio": "Slobodanka Moravčević (47) és sèrbia i belga. Va créixer a la part de l’antiga Iugoslàvia que després es va convertir en la República de Sèrbia. Slobodanka es va quedar a Belgrad durant les guerres de Iugoslàvia. Com a estudiant, va ser membre actiu d’Otpor, un moviment de protesta noviolenta contra les autoritats sèrbies controlades per Milošević. Després de viure un temps a Mèxic, va conèixer el seu actual marit belga el 2014 i va emigrar a Bèlgica. Actualment, Slobodanka treballa com a professora de llengua serbocroata a la Universitat de Gant. És cristiana ortodoxa.",
    "person_id": "241084e0-411b-4cfb-845b-d552ad05e6f8",
    "language_id": "b3d76a89-38ee-48fa-9c5c-554db81a83ab"
  },
  {
    "id": "02632eaa-072e-4845-ae06-c62032e89aeb",
    "bio": "Tünde Šipoš Živić (43 lata) mieszka w swojej rodzimej wsi Novi Bezdan w Baranji, osadzie w Chorwacji, gdzie większość mieszkańców stanowią Węgrzy. Jest Węgierką z pochodzenia. Ponieważ podczas wojny w 1991 roku jej wieś była okupowana, nie odczuła demokratycznych zmian zachodzących w kraju. Zamiast tego doświadczyła nowej dyktatury i utraty praw mniejszości. Prawdziwe zmiany demokratyczne nastąpiły dla niej dopiero w 1998 roku wraz z pokojową reintegracją okupowanych terytoriów chorwackich. Obecnie pracuje jako kuratorka w Muzeum Slawonii w Osijeku.",
    "person_id": "003e447f-14a5-4cdc-9d1c-1051342f2778",
    "language_id": "842d3cc8-be4d-4b12-be8c-8e5c77dbb732"
  },
  {
    "id": "9ba6d186-1a2b-4aaf-aa3a-060c36a474c8",
    "bio": "Η Tünde Šipoš Živić (43 ετών) ζει στο χωριό Novi Bezdan της γενέτειράς της στην Baranja, έναν οικισμό της Κροατίας με ουγγρικό πληθυσμό στην πλειοψηφία του. Έχει ουγγρική υπηκοότητα. Επειδή το χωριό της είχε καταληφθεί κατά τη διάρκεια του πολέμου το 1991, δεν ένιωσε τις δημοκρατικές αλλαγές στην Κροατία. Αντιθέτως, βίωσε μια νέα δικτατορία και την απώλεια των δικαιωμάτων των μειονοτήτων. Για εκείνη οι πραγματικές δημοκρατικές αλλαγές συνέβησαν μόνο το 1998 με την ειρηνική επανένταξη των κατεχόμενων κροατικών εδαφών. Σήμερα εργάζεται ως επιμελήτρια στο Μουσείο της Σλαβονίας στο Όσιγιεκ.",
    "person_id": "003e447f-14a5-4cdc-9d1c-1051342f2778",
    "language_id": "887b483e-25f7-4a99-933d-fd8cfbcf3f08"
  },
  {
    "id": "8801d8f4-62b8-4766-9f89-641bc27d867f",
    "bio": "Tünde Šipoš Živić (43) woont in haar geboortedorp Novi Bezdan in Baranja, een nederzetting in Kroatië met een Hongaarse meerderheid. Ze heeft de Hongaarse nationaliteit. Omdat haar dorp bezet was tijdens de oorlog in 1991, heeft ze de democratische veranderingen in Kroatië op dat moment niet gevoeld. In plaats daarvan ervoer ze een nieuwe dictatuur en een verlies van minderheidsrechten. Voor haar kwamen de echte democratische veranderingen pas in 1998 met de vreedzame re-integratie van de bezette Kroatische gebieden. Tegenwoordig werkt ze als curator in het Museum van Slavonië in Osijek.",
    "person_id": "003e447f-14a5-4cdc-9d1c-1051342f2778",
    "language_id": "6a38a1d5-2a65-4a8e-931a-c9cd2e108578"
  },
  {
    "id": "88361ff9-5186-41d1-a30e-ef279b0c4a00",
    "bio": "Tünde Šipoš Živić (43) vive na sua aldeia natal, Novi Bezdan, em Baranja, uma povoação na Croácia com uma população maioritariamente húngara. A sua nacionalidade é húngara. Como a sua aldeia foi ocupada durante a guerra de 1991, não sentiu as mudanças democráticas na Croácia. Pelo contrário, viveu uma nova ditadura e a perda dos direitos das minorias. Para Tünde, as verdadeiras mudanças democráticas só aconteceram em 1998, com a reintegração pacífica dos territórios croatas ocupados. Atualmente trabalha como conservadora no Museu da Eslavónia, em Osijek.",
    "person_id": "003e447f-14a5-4cdc-9d1c-1051342f2778",
    "language_id": "3a46942a-cc58-4716-8b36-91e5dfe0a449"
  },
  {
    "id": "7f7026f4-52f6-4ddf-9907-6b0595165db7",
    "bio": "Tünde Šipoš Živić (43) locuiește în satul ei natal Novi Bezdan din Baranja, o așezare din Croația cu o populație majoritară maghiară. Este maghiară după naționalitate. Pentru că satul ei a fost ocupat în timpul războiului din 1991, ea nu a simțit schimbările democratice din Croația. În schimb, ea a experimentat o nouă dictatură și o pierdere a drepturilor minorităților. Pentru ea adevăratele schimbări democratice au avut loc abia în 1998, odată cu reintegrarea pașnică a teritoriilor croate ocupate. În prezent lucrează drept curator la Muzeul Slavoniei, Osijek.",
    "person_id": "003e447f-14a5-4cdc-9d1c-1051342f2778",
    "language_id": "236e41c2-32d9-4176-b64b-3e226ed32d72"
  },
  {
    "id": "b5d28332-a4a4-4572-a029-f720b87681cb",
    "bio": "Tünde Šipoš Živić (43 m.) gyvena savo gimtajame Novi Bezdano kaime Barandžoje, Kroatijos gyvenvietėje, kurioje daugumą gyventojų sudaro vengrai. Pagal tautybę ji yra vengrė. Kadangi jos kaimas buvo okupuotas 1991 m. vykusio karo metu, ji nepajuto demokratinių pokyčių Kroatijoje. Vietoj to ji patyrė naują diktatūrą ir mažumų teisių praradimą. Jai tikrieji demokratiniai pokyčiai įvyko tik 1998 m., kai buvo taikiai reintegruotos okupuotos Kroatijos teritorijos. Šiuo metu ji dirba kuratore Slavonijos muziejuje Osijeke.",
    "person_id": "003e447f-14a5-4cdc-9d1c-1051342f2778",
    "language_id": "2d5f9bfc-0d7e-439a-9489-ecf3cf02574d"
  },
  {
    "id": "40775fde-1e97-479f-82a1-90a7989b8105",
    "bio": "Tünde Šipoš Živić (43) živi u svom rodnom selu Novi Bezdan u Baranji, naselju u Hrvatskoj s većinskim mađarskim stanovništvom. Po nacionalnosti je Mađarica. Budući da je njezino selo bilo okupirano tijekom rata 1991. godine, nije osjetila demokratske promjene u Hrvatskoj. Umjesto toga doživjela je novu diktaturu i gubitak manjinskih prava. Za nju su se prave demokratske promjene dogodile tek 1998. godine mirnom reintegracijom okupiranih hrvatskih područja. Danas radi kao kustosica u Muzeju Slavonije u Osijeku.",
    "person_id": "003e447f-14a5-4cdc-9d1c-1051342f2778",
    "language_id": "346eae31-4158-477f-aaf8-64a23db1a8de"
  },
  {
    "id": "1528017b-e292-4e3d-9610-518377a7590e",
    "bio": "Tünde Šipoš Živić (43) žije ve své rodné vesnici Novi Bezdan v chorvatské Baranji, kde většinu obyvatelstva tvoří Maďaři. Sama je národností Maďarkou. Protože její vesnice byla během války v roce 1991 okupována, nepocítila demokratické změny v Chorvatsku. Místo toho zažila novou diktaturu a ztrátu národnostních práv pro menšiny. Skutečné demokratické změny pro ni nastaly až v roce 1998 s mírovou reintegrací okupovaných chorvatských území. V současné době pracuje jako kurátorka v Muzeu Slavonie v Osijeku.",
    "person_id": "003e447f-14a5-4cdc-9d1c-1051342f2778",
    "language_id": "4f31cdcf-38ed-40cf-8a6b-0bd96173d4a7"
  },
  {
    "id": "91d4d01c-fb16-46ff-9eb3-13c4fc63c175",
    "bio": "Tünde Šipoš Živić (43 años) vive en su pueblo natal de Novi Bezdan en Baranja, un asentamiento en Croacia con una población mayoritariamente húngara. Tiene nacionalidad húngara. Dado que su pueblo fue ocupado durante la guerra de 1991, no percibió los cambios democráticos en Croacia. En cambio, experimentó una nueva dictadura y la pérdida de los derechos de las minorías. Para ella, los cambios democráticos reales sólo se produjeron en 1998 con la reintegración pacífica de los territorios croatas ocupados. Actualmente trabaja como conservadora en el Museo de Eslavonia, Osijek.",
    "person_id": "003e447f-14a5-4cdc-9d1c-1051342f2778",
    "language_id": "d2a1f528-d79c-469c-9ab2-3e4a5f5b62cb"
  },
  {
    "id": "9de132ed-be8c-40df-9e58-e9db447379ca",
    "bio": "Tünde Šipoš Živić (43) lives in her native village of Novi Bezdan in Baranja, a settlement in Croatia with a majority Hungarian population. She is Hungarian by nationality. Because her village was occupied during the war in 1991, she did not feel the democratic changes in Croatia. Instead she experienced a new dictatorship, and a loss of minority rights. For her real democratic changes only happened in 1998 with the peaceful reintegration of the occupied Croatian territories. Nowadays she is working as a curator in the Museum of Slavonia, Osijek.",
    "person_id": "003e447f-14a5-4cdc-9d1c-1051342f2778",
    "language_id": "2cbd0513-4545-4e18-854d-6be8bc0ef99d"
  },
  {
    "id": "7c7d9998-f8c1-48a3-8950-ce4816d70fd3",
    "bio": "Tünde Šipoš Živić (43 anys) viu al seu poble natal de Novi Bezdan a Baranja, un assentament a Croàcia amb una població majoritàriament hongaresa. Té nacionalitat hongaresa. Donat que el seu poble va ser ocupat durant la guerra de 1991, no va percebre els canvis democràtics a Croàcia. En canvi, va experimentar una nova dictadura i la pèrdua dels drets de les minories. Per a ella, els canvis democràtics reals només es van produir el 1998 amb la reintegració pacífica dels territoris croats ocupats. Actualment treballa com a conservadora al Museu d’Eslavònia, Osijek.",
    "person_id": "003e447f-14a5-4cdc-9d1c-1051342f2778",
    "language_id": "b3d76a89-38ee-48fa-9c5c-554db81a83ab"
  },
  {
    "id": "cd35f43b-7f92-4a2c-a082-1762d2267485",
    "bio": "Η Βιργινία Δεσποτίδη (64 ετών) είναι καθηγήτρια γαλλικής λογοτεχνίας και εργάζεται στη δευτεροβάθμια εκπαίδευση. Οι γονείς της ήταν ενεργά μέλη της αντίστασης, εξόριστοι και φυλακισμένοι κατά τη διάρκεια της δικτατορίας, και ανήκαν στην πολιτιστική ελίτ της Ελλάδας. Ο πατέρας της ήταν ιδιοκτήτης ενός εμβληματικού εκδοτικού οίκου και η μητέρα της γνωστή πολιτική ακτιβίστρια. Το προσωπικό της τραύμα λόγω της απουσίας των γονέων της όταν ήταν παιδί και έφηβη την έκανε συνειδητή αγωνίστρια της ελευθερίας και δημοκρατική ακτιβίστρια, η οποία υπερασπίζεται την ανάγκη σωστής αγωγής του πολίτη στα σχολεία.",
    "person_id": "450f4001-f8db-496b-8cf8-4e826b4641cb",
    "language_id": "887b483e-25f7-4a99-933d-fd8cfbcf3f08"
  },
  {
    "id": "a7ded9cb-fee3-4c75-8e82-43f1e5738a90",
    "bio": "Virginia Despotidi (64) is lerares Franse literatuur in het middelbaar onderwijs. Haar ouders waren actieve verzetsleden, verbannen en gevangen gezet tijdens de dictatuur en behoorden tot de culturele elite in Griekenland. Haar vader was de eigenaar van een prestigieuze uitgeverij en haar moeder een bekend politiek activiste. Haar persoonlijk trauma door de afwezigheid van haar ouders als kind en tiener maakte van haar een bewuste vrijheidsstrijder en democratisch activiste, die opkomt voor de noodzaak van goed burgerschapsonderwijs.",
    "person_id": "450f4001-f8db-496b-8cf8-4e826b4641cb",
    "language_id": "6a38a1d5-2a65-4a8e-931a-c9cd2e108578"
  },
  {
    "id": "bd37e214-fd20-4b9c-b728-35b4779d5a09",
    "bio": "Virginia Despotidi (64 lata) jest nauczycielką literatury francuskiej, pracuje w szkole średniej. Jej rodzice byli aktywnymi członkami ruchu oporu, należeli do elity kulturalnej w Grecji, w czasie dyktatury zostali wygnani i uwięzieni. Jej ojciec był właścicielem prestiżowego wydawnictwa, matka znaną aktywistką polityczną. Osobiste traumy, związane z nieobecnością rodziców w dzieciństwie i młodości, uczyniły ją świadomą obrończynią wolności i aktywistką demokratyczną, broniącą konieczności właściwej edukacji obywatelskiej w szkołach.",
    "person_id": "450f4001-f8db-496b-8cf8-4e826b4641cb",
    "language_id": "842d3cc8-be4d-4b12-be8c-8e5c77dbb732"
  },
  {
    "id": "51b0cd35-452d-489a-8f33-bf9e03e98be3",
    "bio": "Virginia Despotidi (64) é professora de literatura francesa do ensino secundário. Os seus pais foram membros ativos da resistência, exilados e presos durante a ditadura, pertencentes a uma elite cultural na Grécia. O seu pai era proprietário de uma prestigiada editora e a sua mãe uma conhecida ativista política. O seu trauma pessoal, devido à ausência dos pais quando era criança e adolescente, tornou-a uma lutadora convicta pela liberdade e uma ativista democrática, que defende a necessidade de uma adequada educação para a cidadania nas escolas.",
    "person_id": "450f4001-f8db-496b-8cf8-4e826b4641cb",
    "language_id": "3a46942a-cc58-4716-8b36-91e5dfe0a449"
  },
  {
    "id": "a2232112-285d-4b7b-b55c-661d539c7d85",
    "bio": "Virginia Despotidi (64) is a French literature teacher working in secondary education. Her parents were active resistance members, exiled and imprisoned during the dictatorship, belonging to a cultural elite in Greece. Her father was the owner of a prestigious publishing house and her mother a well known political activist. Her personal trauma due to the absence of her parents when she was a child and teenager made her a conscious freedom fighter and democratic activist, who defends the need of proper citizenship education in schools.",
    "person_id": "450f4001-f8db-496b-8cf8-4e826b4641cb",
    "language_id": "2cbd0513-4545-4e18-854d-6be8bc0ef99d"
  },
  {
    "id": "dbf1af8c-e583-4f19-a23a-daead9e49921",
    "bio": "Virginia Despotidi (64 m.) – prancūzų literatūros mokytoja, dirbanti vidurinėje mokykloje. Jos tėvai priklausė Graikijos kultūros elitui, buvo aktyvūs pasipriešinimo dalyviai, kurie diktatūros laikotarpiu buvo ištremti ir įkalinti. Jos tėvas buvo prestižinės leidyklos savininkas, o motina žinoma politinė aktyvistė. Asmeninė trauma dėl įkalintų tėvų trūkumo vaikystėje ir paauglystėje padarė ją sąmoninga kovotoja už laisvę ir demokratiją, ginančia tinkamo pilietinio ugdymo mokyklose būtinybę.",
    "person_id": "450f4001-f8db-496b-8cf8-4e826b4641cb",
    "language_id": "2d5f9bfc-0d7e-439a-9489-ecf3cf02574d"
  },
  {
    "id": "df0bcd35-1473-4f3f-a565-75efd5fa0516",
    "bio": "Virginia Despotidi (64) je profesorica francuske književnosti koja radi u srednjoj školi. Njezini su roditelji bili aktivni članovi otpora, prognani i zatvoreni tijekom diktature. Pripadali su kulturnoj eliti u Grčkoj. Otac joj je bio vlasnik prestižne izdavačke kuće, a majka poznata politička aktivistica. Njezina osobna trauma zbog odsutnosti roditelja dok je bila dijete i tinejdžerica učinila ju je svjesnim borcem za slobodu i demokratskom aktivisticom, koja brani potrebu odgovarajućeg građanskog obrazovanja u školama.",
    "person_id": "450f4001-f8db-496b-8cf8-4e826b4641cb",
    "language_id": "346eae31-4158-477f-aaf8-64a23db1a8de"
  },
  {
    "id": "ea052e52-3909-4e0f-830f-6ce5832c164f",
    "bio": "Virginia Despotidi (64 años) es profesora de literatura francesa en la educación secundaria. Sus padres eran miembros activos de la resistencia, exiliados y encarcelados durante la dictadura, pertenecientes a una élite cultural en Grecia. Su padre era propietario de una prestigiosa editorial y su madre era una reconocida activista política. Su trauma personal por la ausencia de sus padres cuando era niña y adolescente la convirtió en una luchadora por la libertad consciente y activista democrática, que defiende la necesidad de una educación ciudadana adecuada en las escuelas.",
    "person_id": "450f4001-f8db-496b-8cf8-4e826b4641cb",
    "language_id": "d2a1f528-d79c-469c-9ab2-3e4a5f5b62cb"
  },
  {
    "id": "8fa8d497-c38d-45f9-abbe-f555bff2e2ef",
    "bio": "Virginia Despotidi (64) je učitelka francouzské literatury na střední škole. Její rodiče byli aktivními členy odboje, v době diktatury byli v exilu a vězněni. V Řecku patřili ke kulturní elitě. Její otec byl majitelem prestižního nakladatelství a matka známou politickou aktivistkou. Její osobní trauma způsobené nepřítomností rodičů v dětství a dospívání z ní udělalo přesvědčenou bojovnici za svobodu a demokratickou aktivistku, která hájí potřebu řádné občanské výchovy ve školách.",
    "person_id": "450f4001-f8db-496b-8cf8-4e826b4641cb",
    "language_id": "4f31cdcf-38ed-40cf-8a6b-0bd96173d4a7"
  },
  {
    "id": "afa42c7d-0968-4147-84c1-e11121cb64bb",
    "bio": "Virginia Despotidi (64 de ani) este profesoară de literatură franceză, și lucrează în învățământul secundar. Părinții ei erau membri activi ai rezistenței, exilați și întemnițați în timpul dictaturii, aparținând unei elite culturale din Grecia. Tatăl ei era proprietarul unei edituri prestigioase, iar mama ei o activistă politică binecunoscută. Trauma ei personală, din cauza absenței părinților în copilărie și adolescență, a făcut-o o luptătoare conștientă pentru libertate și o activistă democratică, care apără nevoia unei educații adecvate pentru cetățenie în școli.",
    "person_id": "450f4001-f8db-496b-8cf8-4e826b4641cb",
    "language_id": "236e41c2-32d9-4176-b64b-3e226ed32d72"
  },
  {
    "id": "60918ec9-a406-4343-b487-e59b7b3fb252",
    "bio": "Virginia Despotidi (64 anys) és professora de literatura francesa a l’educació secundària. Els seus pares eren membres actius de la resistència, exiliats i empresonats durant la dictadura, pertanyents a una elit cultural a Grècia. El seu pare era propietari d’una prestigiosa editorial i la seva mare era una reconeguda activista política. El seu trauma personal per l’absència dels seus pares quan era nena i adolescent la va convertir en una lluitadora per la llibertat conscient i activista democràtica, que defensa la necessitat d’una educació ciutadana adequada a les escoles.",
    "person_id": "450f4001-f8db-496b-8cf8-4e826b4641cb",
    "language_id": "b3d76a89-38ee-48fa-9c5c-554db81a83ab"
  },
  {
    "id": "21aa88d9-9b3d-4442-9218-24a416ae07b9",
    "bio": "Vladimir Davydov (63 m.). Nepriklausomybė jam buvo lyg dviašmenis kalavijas, atnešęs baimę dėl Lietuvos rusų, tokių kaip jis, ateities ir tapatybės krizę, bet taip pat suteikusi atviras sienas, galimybę sužinoti tiesą, keliauti ir pasirinkti savo kelią.",
    "person_id": "8e8f598f-e1c4-4edc-97ac-894dc908060b",
    "language_id": "2d5f9bfc-0d7e-439a-9489-ecf3cf02574d"
  },
  {
    "id": "4541e8ed-6c4a-4483-b4b1-a5f785048712",
    "bio": "Vladimir Davydov (63), je poslovni savjetnik koji cijeli život živi u Vilniusu i koji je otkrio istinu o sovjetskim zločinima, disidentima i litvanskoj povijesti tek nakon neovisnosti 1990. Odgojen u obitelji lojalista režimu, neovisnost mu je donijela dvosjekli mač: strah za budućnost litvanskih Rusa poput njega, zajedno s krizom identiteta. Ipak, to mu je također dalo otvorene granice i priliku da nauči istinu, da putuje i izabere svoj put.",
    "person_id": "8e8f598f-e1c4-4edc-97ac-894dc908060b",
    "language_id": "346eae31-4158-477f-aaf8-64a23db1a8de"
  },
  {
    "id": "62488398-cf20-4183-acaf-f15828803847",
    "bio": "Vladimir Davydov (63), a lifelong Vilnius resident and business consultant, only discovered the truth about Soviet crimes, dissidents, and Lithuanian history after the independence in 1990. Raised in a regime loyalist family, independence brought him a double-edged sword: fear for the future of Lithuanian Russians like himself, coupled with an identity crisis. Yet, it also gave him open borders and a chance to learn the truth, to travel, and to choose his own path.",
    "person_id": "8e8f598f-e1c4-4edc-97ac-894dc908060b",
    "language_id": "2cbd0513-4545-4e18-854d-6be8bc0ef99d"
  },
  {
    "id": "105e9259-e346-4fdc-8b00-553defe14377",
    "bio": "Vladimir Davydov (63), residente de toda la vida en Vílnius y consultor empresarial, sólo descubrió la verdad sobre los crímenes soviéticos, los disidentes y la historia de Lituania después de la independencia en 1990. Criado en una familia leal al régimen, la independencia le trajo un arma de doble filo: el miedo al futuro de los rusos lituanos como él, junto con una crisis de identidad. Sin embargo, también le aportó fronteras abiertas y la oportunidad de aprender la verdad, de viajar y de escoger su propio camino.",
    "person_id": "8e8f598f-e1c4-4edc-97ac-894dc908060b",
    "language_id": "d2a1f528-d79c-469c-9ab2-3e4a5f5b62cb"
  },
  {
    "id": "ff984716-4280-48ae-814f-be043859c449",
    "bio": "Vladimir Davydov (63), een levenslange inwoner van Vilnius en business consultant, ontdekte pas na de onafhankelijkheid in 1990 de waarheid over Sovjetmisdaden, dissidenten en de Litouwse geschiedenis. Opgegroeid in een familie die loyaal was aan het regime, bracht de onafhankelijkheid hem een tweesnijdend zwaard: angst voor de toekomst van Litouwse Russen zoals hijzelf, gekoppeld aan een identiteitscrisis. Toch gaf het hem ook open grenzen en een kans om de waarheid te leren, te reizen en zijn eigen pad te kiezen.",
    "person_id": "8e8f598f-e1c4-4edc-97ac-894dc908060b",
    "language_id": "6a38a1d5-2a65-4a8e-931a-c9cd2e108578"
  },
  {
    "id": "f84caf8b-5aa0-4acf-b863-46c1d3e764bb",
    "bio": "Vladimir Davydov (63), celoživotní obyvatel Vilniusu a obchodní konzultant, objevil pravdu o sovětských zločinech, disidentech a litevské historii až po získání nezávislosti v roce 1990. Nezávislost jemu, který byl vychovaný v rodině loajální režimu, přinesla smíšené pocity: strach o budoucnost litevských Rusů, jako je on sám, spojený s krizí identity. Zároveň mu však poskytla otevřené hranice a možnost poznat pravdu, cestovat a zvolit si vlastní cestu.",
    "person_id": "8e8f598f-e1c4-4edc-97ac-894dc908060b",
    "language_id": "4f31cdcf-38ed-40cf-8a6b-0bd96173d4a7"
  },
  {
    "id": "37359f02-da20-4e9d-8c04-1263e3bb029e",
    "bio": "Ο Vladimir Davydov (63 ετών), κάτοικος Βίλνιους και σύμβουλος επιχειρήσεων επί μια ζωή, ανακάλυψε την αλήθεια για τα σοβιετικά εγκλήματα, τους αντιφρονούντες και τη λιθουανική ιστορία μόνο μετά την ανεξαρτησία το 1990. Μεγαλωμένος σε μια οικογένεια πιστή στο καθεστώς, η ανεξαρτησία του έφερε ένα δίκοπο μαχαίρι: τον φόβο για το μέλλον των Λιθουανών Ρώσων όπως ο ίδιος, σε συνδυασμό με μια κρίση ταυτότητας. Ωστόσο, του έδωσε επίσης ανοιχτά σύνορα και την ευκαιρία να μάθει την αλήθεια, να ταξιδέψει και να επιλέξει το δικό του δρόμο.",
    "person_id": "8e8f598f-e1c4-4edc-97ac-894dc908060b",
    "language_id": "887b483e-25f7-4a99-933d-fd8cfbcf3f08"
  },
  {
    "id": "7ae937be-6834-496e-a2c0-d511f1b16506",
    "bio": "Vladimir Davydov (63 de ani), rezident de o viață în Vilnius și consultant de afaceri, a descoperit adevărul despre crimele sovietice, despre dizidenți și despre istoria Lituaniei abia după independența din 1990. Crescut într-o familie loială regimului, independența i-a adus o sabie cu două tăișuri: frica pentru viitorul rușilor lituanieni precum era el, cuplată cu o criză de identitate. Cu toate acestea, i-a oferit și granițe deschise și șansa de a afla adevărul, de a călători și de a-și alege propria cale.",
    "person_id": "8e8f598f-e1c4-4edc-97ac-894dc908060b",
    "language_id": "236e41c2-32d9-4176-b64b-3e226ed32d72"
  },
  {
    "id": "8ed7f4ba-1ede-4cbb-9f26-74bd85ae992c",
    "bio": "Vladimir Davydov (63 lata), od urodzenia mieszkaniec Wilna, konsultant biznesowy. Prawdę o zbrodniach sowieckich, dysydentach i historii Litwy odkrył dopiero po uzyskaniu przez jego kraj niepodległości w 1990 roku. Wychowany był w rodzinie lojalnej wobec reżimu. Niepodległość postrzega jako miecz obosieczny: z jednej strony odczuwa obawę o przyszłość litewskich Rosjan, takich jak on sam, w obliczu kryzysu tożsamości, z drugiej docenia otwarte granice, szansę na poznanie prawdy, podróżowanie i wybór własnej ścieżki.",
    "person_id": "8e8f598f-e1c4-4edc-97ac-894dc908060b",
    "language_id": "842d3cc8-be4d-4b12-be8c-8e5c77dbb732"
  },
  {
    "id": "0b5ac04e-a330-4991-8cad-6b67b779ea8a",
    "bio": "Vladimir Davydov (63), há muito tempo residente em Vilnius e consultor de empresas, só descobriu a verdade sobre os crimes soviéticos, os dissidentes e a história da Lituânia após a independência, em 1990. Criado no seio de uma família fiel ao regime, a independência trouxe-lhe uma “faca de dois gumes”: o medo pelo futuro dos russos lituanos, como era o seu caso, associado a uma crise de identidade. No entanto, também lhe deu fronteiras abertas e a oportunidade de aprender a verdade, de viajar e de escolher o seu próprio caminho.",
    "person_id": "8e8f598f-e1c4-4edc-97ac-894dc908060b",
    "language_id": "3a46942a-cc58-4716-8b36-91e5dfe0a449"
  },
  {
    "id": "5d9f4257-2bf4-4ec9-98ce-6539b1d74dc7",
    "bio": "Vladimir Davydov (63), resident de tota la vida a Vílnius i consultor empresarial, només va descobrir la veritat sobre els crims soviètics, els dissidents i la història de Lituània després de la independència el 1990. Criat en una família lleial al règim, la independència li va portar una arma de doble tall: la por per al futur dels russos lituans com ell, juntament amb una crisi d’identitat. Tanmateix, també li va aportar fronteres obertes i l’oportunitat d’aprendre la veritat, de viatjar i d’escollir el seu propi camí.",
    "person_id": "8e8f598f-e1c4-4edc-97ac-894dc908060b",
    "language_id": "b3d76a89-38ee-48fa-9c5c-554db81a83ab"
  },
  {
    "id": "33102a00-e94a-403a-a0ea-5c45ff27bb21",
    "bio": "Vlăduț Andreescu (48) je vedoucí knihovník v okresní knihovně Dambovita a manažer kanceláře Europe Direct v rumunském Targoviste. Řídí programy pro mládež a zapojuje všechny knihovníky v župě do komunitních projektů. V době revoluce v roce 1989 mu bylo 14 let, byl čerstvým středoškolákem. V prvních letech po revoluci pociťoval velkou nestabilitu, která se projevovala ve všech oblastech společnosti; ve škole se například v přechodném období nemohly úřady dohodnout, jak prezentovat minulost Rumunska v hodinách dějepisu.",
    "person_id": "f3c9d62d-ed1b-4cd5-bce8-03930e45abd4",
    "language_id": "4f31cdcf-38ed-40cf-8a6b-0bd96173d4a7"
  },
  {
    "id": "422c0886-73bc-4101-a47d-daafe5bc0a28",
    "bio": "Vlăduț Andreescu (48) is a senior librarian at the Dambovita County Library and Manager of the Europe Direct Office in Targoviste, Romania. He manages youth programs and involves all the librarians in the county in community driven projects. He was 14 years old at the 1989 Revolution, a fresh high school student. During the first years after the Revolution, he felt a lot of instability, which was reflected in every domain of society; at school, for instance, in the transition period the authorities couldn't agree on how to present Romania's past in history classes.",
    "person_id": "f3c9d62d-ed1b-4cd5-bce8-03930e45abd4",
    "language_id": "2cbd0513-4545-4e18-854d-6be8bc0ef99d"
  },
  {
    "id": "36fc0d9b-a601-436b-b41a-8405338b2415",
    "bio": "Vlăduț Andreescu, în vârstă de 48 de ani, este bibliotecar șef la Biblioteca Județeană Dâmbovița și manager al Biroului Europe Direct din Târgoviște, România. Coordonează programe pentru tineret și implică toți bibliotecarii din județ în proiecte comunitare. În timpul Revoluției din 1989, Vlăduț avea 14 ani și era elev de liceu. După Revoluție, a trăit o perioadă de mare instabilitate care a afectat toate domeniile societății, inclusiv sistemul educațional. De exemplu, în acei ani de tranziție, ne spune Vlăduț, autoritățile nu reușeau să ajungă la un consens asupra modului în care să prezinte istoria României în orele de istorie la școală.",
    "person_id": "f3c9d62d-ed1b-4cd5-bce8-03930e45abd4",
    "language_id": "236e41c2-32d9-4176-b64b-3e226ed32d72"
  },
  {
    "id": "805e7668-b481-46c8-a948-0e0aae7b4aa7",
    "bio": "Vlăduț Andreescu (48) yra vyresnysis bibliotekininkas Dambovitos apskrities bibliotekoje ir Europos tiesioginio informacijos biuro Târgovištėje, Rumunijoje, vadovas. Jis vadovauja jaunimo programoms ir įtraukia visus apskrities bibliotekininkus į bendruomenės iniciatyvas. 1989 m. vykusios revoliucijos metu, jam buvo 14 metų, Vlăduț buvo jaunas vidurinės mokyklos moksleivis. Pirmaisiais metais po revoliucijos jis jautė didelį nestabilumą, kuris atsispindėjo visose visuomenės srityse. Pavyzdžiui, pereinamuoju laikotarpiu mokykloje valdžia negalėjo susitarti, kaip pateikti Rumunijos praeitį istorijos pamokose.",
    "person_id": "f3c9d62d-ed1b-4cd5-bce8-03930e45abd4",
    "language_id": "2d5f9bfc-0d7e-439a-9489-ecf3cf02574d"
  },
  {
    "id": "f58b88b9-5ce3-4eb2-9923-ac8752950fd9",
    "bio": "Vlăduț Andreescu (48) es bibliotecario superior de la Biblioteca del Condado de Dambovita y gerente de la Oficina Europe Direct en Targoviste, Rumanía. Gestiona programas juveniles e implica a todos los bibliotecarios de la comarca en proyectos impulsados por la comunidad. Tenía 14 años en la Revolución de 1989, siendo estudiante de secundaria. Durante los primeros años posteriores a la Revolución, sintió mucha inestabilidad, que se reflejaba en todos los ámbitos de la sociedad; en la escuela, por ejemplo, en el periodo de transición, las autoridades no se podían poner de acuerdo sobre cómo presentar el pasado de Rumanía a las clases de historia.",
    "person_id": "f3c9d62d-ed1b-4cd5-bce8-03930e45abd4",
    "language_id": "d2a1f528-d79c-469c-9ab2-3e4a5f5b62cb"
  },
  {
    "id": "690e75cd-865b-43a6-b8e4-244a09a3edc6",
    "bio": "Vlăduț Andreescu (48) is senior bibliothecaris bij de provinciale bibliotheek van Dambovita en manager van het Europe Direct-kantoor in Targoviste, Roemenië. Hij beheert jeugdprogramma’s en betrekt alle bibliothecarissen in de provincie bij door de gemeenschap gestuurde projecten. Tijdens de Revolutie van 1989 was hij 14 jaar oud, een kersverse middelbare scholier. Tijdens de eerste jaren na de revolutie voelde hij veel instabiliteit in elk domein van de samenleving. Op school bijvoorbeeld konden de autoriteiten het in de overgangsperiode niet eens worden over hoe het verleden van Roemenië tijdens de geschiedenislessen moest worden gepresenteerd.",
    "person_id": "f3c9d62d-ed1b-4cd5-bce8-03930e45abd4",
    "language_id": "6a38a1d5-2a65-4a8e-931a-c9cd2e108578"
  },
  {
    "id": "949c1fd3-7b61-4ae6-b254-f457ee7dc677",
    "bio": "Vlăduț Andreescu (48) je viši knjižničar u županijskoj knjižnici Dambovita i upravitelj ureda Europe Direct u Targovisteu, Rumunjska. Vodi programe za mlade i uključuje sve knjižničare u županiji u projekte koje pokreću zajednice. U revoluciji 1989. imao je 14 godina, bio je tek srednjoškolac. Tijekom prvih godina nakon revolucije, osjećao je dosta nestabilnosti, što se odražavalo na svim područjima društva; u školi se, na primjer, u prijelaznom razdoblju vlasti nisu mogle dogovoriti kako predstaviti rumunjsku prošlost na nastavi povijesti.",
    "person_id": "f3c9d62d-ed1b-4cd5-bce8-03930e45abd4",
    "language_id": "346eae31-4158-477f-aaf8-64a23db1a8de"
  },
  {
    "id": "7cda4270-8a29-46c6-a0a6-829ffc70c92a",
    "bio": "Vlăduț Andreescu (48) é bibliotecário sénior na Biblioteca do Condado de Dambovita e Diretor do Gabinete Europe Direct em Targoviste, Roménia. Gere programas para jovens e envolve todos os bibliotecários do condado em projetos orientados para a comunidade. Tinha 14 anos na altura da Revolução de 1989, era um novo estudante do ensino secundário. Durante os primeiros anos após a Revolução, sentiu uma grande instabilidade, que se refletiu em todos os domínios da sociedade. Na escola, por exemplo, durante o período de transição, as autoridades não conseguiam chegar a acordo sobre a forma de apresentar o passado da Roménia nas aulas de História.",
    "person_id": "f3c9d62d-ed1b-4cd5-bce8-03930e45abd4",
    "language_id": "3a46942a-cc58-4716-8b36-91e5dfe0a449"
  },
  {
    "id": "50a730fe-726f-4151-9a2e-34e85f9c116e",
    "bio": "Vlăduț Andreescu (48 lat) jest starszym bibliotekarzem w Bibliotece Powiatowej w Dâmboviţa i kierownikiem Europe Direct Office w Târgovişte, w Rumunii. Zarządza programami młodzieżowymi i angażuje wszystkich bibliotekarzy w powiecie w projekty społecznościowe. Podczas Rewolucji w 1989 roku miał 14 lat, był świeżo upieczonym uczniem szkoły średniej. W pierwszych latach po Rewolucji odczuwał dużą niestabilność, która znalazła odzwierciedlenie w każdej dziedzinie życia społecznego; w szkole na przykład, w okresie przejściowym, władze nie mogły dojść do porozumienia, w jaki sposób przedstawiać przeszłość Rumunii na lekcjach historii.",
    "person_id": "f3c9d62d-ed1b-4cd5-bce8-03930e45abd4",
    "language_id": "842d3cc8-be4d-4b12-be8c-8e5c77dbb732"
  },
  {
    "id": "21e2d047-3d6d-4fc4-bc60-8a55a39d105e",
    "bio": "Ο Vlăduț Andreescu (48) είναι ανώτερος βιβλιοθηκονόμος στην Επαρχιακή Βιβλιοθήκη Dambovita και διευθυντής του γραφείου Europe Direct στο Targoviste της Ρουμανίας. Διαχειρίζεται τα προγράμματα για τη νεολαία και εμπλέκει όλους τους βιβλιοθηκονόμους της κομητείας σε προγράμματα με γνώμονα την κοινότητα. Ήταν 14 ετών κατά την Επανάσταση του 1989, φρέσκος μαθητής λυκείου. Κατά τα πρώτα χρόνια μετά την Επανάσταση, ένιωσε μεγάλη αστάθεια, η οποία αντανακλούσε σε κάθε τομέα της κοινωνίας- στο σχολείο, για παράδειγμα, κατά τη μεταβατική περίοδο οι αρχές δεν μπορούσαν να συμφωνήσουν για το πώς να παρουσιάσουν το παρελθόν της Ρουμανίας στο μάθημα της ιστορίας.",
    "person_id": "f3c9d62d-ed1b-4cd5-bce8-03930e45abd4",
    "language_id": "887b483e-25f7-4a99-933d-fd8cfbcf3f08"
  },
  {
    "id": "6bdaed94-b24b-4e0a-b6b4-2ac5ed7b5df3",
    "bio": "Vlăduț Andreescu (48) és bibliotecari superior de la Biblioteca del Comtat de Dambovita i gerent de l’Oficina Europe Direct a Targoviste, Romania. Gestiona programes juvenils i implica a tots els bibliotecaris de la comarca en projectes impulsats per la comunitat. Tenia 14 anys a la Revolució de 1989, sent estudiant de secundària. Durant els primers anys posteriors a la Revolució, va sentir molta inestabilitat, que es reflectia a tots els àmbits de la societat; a l’escola, per exemple, en el període de transició, les autoritats no es podien posar d’acord sobre com presentar el passat de Romania a les classes d’història.",
    "person_id": "f3c9d62d-ed1b-4cd5-bce8-03930e45abd4",
    "language_id": "b3d76a89-38ee-48fa-9c5c-554db81a83ab"
  },
  {
    "id": "1c7c4584-581d-4ee9-bcc1-26c0afb03eed",
    "bio": "Witold Liszkowski (56) je Litavac, rođen u Poljskoj, dužnosnik lokalne samouprave, vođa litavske manjine. Od 1999. gradonačelnik zajednice Puńsk, koja je najveća manjinska zajednica u Poljskoj (90% naseljena Litavcima) i uzorna zbog modernog upravljanja i razvijene prekogranične suradnje. On predstavlja zanimljivu perspektivu izgradnje demokratskog društva odozdo prema gore u raznolikom, graničnom okruženju.",
    "person_id": "4bcc4c12-edb0-41f8-a587-4671b548f9f7",
    "language_id": "346eae31-4158-477f-aaf8-64a23db1a8de"
  },
  {
    "id": "576f8dcd-75a1-4c63-85a7-992c061317eb",
    "bio": "Witold Liszkowski (56) is een Litouws staatsburger, geboren in Polen, ambtenaar bij de lokale overheid en leider van de Litouwse minderheid. Sinds 1999 is hij burgemeester van de gemeente Puńsk, met de grootste minderheidsgroep in Polen (90% Litouwers) en een modelgemeenschap dankzij een modern bestuur en grensoverschrijdende samenwerking. Hij vertegenwoordigt een interessant perspectief op het van onderop opbouwen van een democratische samenleving in de diverse omgeving van een grensgebied.",
    "person_id": "4bcc4c12-edb0-41f8-a587-4671b548f9f7",
    "language_id": "6a38a1d5-2a65-4a8e-931a-c9cd2e108578"
  },
  {
    "id": "7d8b155f-082e-4a9a-9631-15c3906e2896",
    "bio": "Ο Witold Liszkowski (56) είναι Λιθουανός υπήκοος που γεννήθηκε στην Πολωνία, αξιωματούχος της τοπικής αυτοδιοίκησης, ηγέτης της λιθουανικής μειονότητας. Από το 1999 είναι δήμαρχος της κοινότητας Puńsk, η οποία είναι η μεγαλύτερη μειονοτική κοινότητα στην Πολωνία (90% κατοικείται από Λιθουανούς) και αποτελεί πρότυπο λόγω της σύγχρονης διακυβέρνησης και της αναπτυγμένης διασυνοριακής συνεργασίας. Αντιπροσωπεύει μια ενδιαφέρουσα προοπτική οικοδόμησης μιας δημοκρατικής κοινωνίας από τα κάτω προς τα πάνω στο ποικιλόμορφο, παραμεθόριο περιβάλλον.",
    "person_id": "4bcc4c12-edb0-41f8-a587-4671b548f9f7",
    "language_id": "887b483e-25f7-4a99-933d-fd8cfbcf3f08"
  },
  {
    "id": "7436b765-17db-4c98-aa36-db1588969abb",
    "bio": "Witold Liszkowski (56 m.) – Lenkijoje gimęs Lietuvos pilietis, vietos valdžios pareigūnas, lietuvių tautinės mažumos lyderis. Nuo 1999 m. Witold yra Punsko bendruomenės, kuri yra didžiausia tautinių mažumų bendruomenė Lenkijoje (90 proc. gyventojų sudaro lietuviai) ir laikoma pavyzdine dėl modernaus valdymo ir išplėtoto tarpvalstybinio bendradarbiavimo, meras. Jis atstovauja įdomiai demokratinės visuomenės kūrimo iš apačios į viršų perspektyvai įvairialypėje pasienio aplinkoje.",
    "person_id": "4bcc4c12-edb0-41f8-a587-4671b548f9f7",
    "language_id": "2d5f9bfc-0d7e-439a-9489-ecf3cf02574d"
  },
  {
    "id": "2a0dae32-3ce0-492d-9b46-438e9a8ba33e",
    "bio": "Witold Liszkowski (56) é um cidadão lituano nascido na Polónia, funcionário da administração local e líder da minoria lituana. Desde 1999, é Presidente da Câmara da comunidade de Puńsk, a maior comunidade minoritária da Polónia (90% habitada por lituanos) e tida como modelo, devido à governação moderna e à cooperação transfronteiriça desenvolvida. Representa uma interessante perspetiva da construção de uma sociedade democrática partindo da base para o topo, num ambiente diverso e fronteiriço.",
    "person_id": "4bcc4c12-edb0-41f8-a587-4671b548f9f7",
    "language_id": "3a46942a-cc58-4716-8b36-91e5dfe0a449"
  },
  {
    "id": "ca8ebf70-38f7-4e8e-83e7-e8bbb0c59f11",
    "bio": "Witold Liszkowski (56 de ani) este cetățean lituanian născut în Polonia, oficial al administrației locale și lider al minorității lituaniene. Din 1999 este primarul comunității Puńsk, cea mai mare comunitate minoritară din Polonia (90% locuită de lituanieni) și un model de urmat datorită guvernării moderne și cooperării transfrontaliere dezvoltate. El reprezintă o perspectivă interesantă asupra construirii unei societăți democratice de jos în sus într-un mediu divers, de graniță.",
    "person_id": "4bcc4c12-edb0-41f8-a587-4671b548f9f7",
    "language_id": "236e41c2-32d9-4176-b64b-3e226ed32d72"
  },
  {
    "id": "9567b615-fd6c-4d18-a3a6-bbc92c14ff1c",
    "bio": "Witold Liszkowski (56) is Lithuanian national born in Poland, a local government official, Lithuanian minority leader. Since 1999 Mayor of the Puńsk community, which is the largest minority community in Poland (90% inhabited by Lithuanians) and a model one due to modern governance and developed transborder cooperation. He represents an interesting perspective of building a democratic society from bottom up in the diverse, borderland environment. ",
    "person_id": "4bcc4c12-edb0-41f8-a587-4671b548f9f7",
    "language_id": "2cbd0513-4545-4e18-854d-6be8bc0ef99d"
  },
  {
    "id": "81fdb91b-8737-43b0-b016-f037f86e61c5",
    "bio": "Witold Liszkowski (56 lat) to jeden z liderów mniejszości litewskiej mieszkającej w Polsce, samorządowiec. Od 1999 r. burmistrz gminy Puńsk, która jest największą gminą mniejszościową w Polsce (w 90% zamieszkaną przez Litwinów) – wzorcową ze względu na nowoczesne zarządzanie oraz rozwiniętą współpracę transgraniczną. Reprezentuje ciekawą perspektywę oddolnego budowania społeczeństwa demokratycznego w zróżnicowanym, pogranicznym środowisku.",
    "person_id": "4bcc4c12-edb0-41f8-a587-4671b548f9f7",
    "language_id": "842d3cc8-be4d-4b12-be8c-8e5c77dbb732"
  },
  {
    "id": "b61ad608-2cdb-40e7-aa2b-76115485cd83",
    "bio": "Witold Liszkowski (56) je litevský státní příslušník narozený v Polsku, úředník místní samosprávy, vůdce litevské menšiny. Od roku 1999 je starostou obce Puńsk, která je největší menšinovou obcí v Polsku (90% obyvatelstva tvoří Litevci) a díky moderní správě a rozvinuté přeshraniční spolupráci je vzorovou obcí. Představuje zajímavou zkušenost budování demokratické společnosti zdola v rozmanitém příhraničním prostředí.",
    "person_id": "4bcc4c12-edb0-41f8-a587-4671b548f9f7",
    "language_id": "4f31cdcf-38ed-40cf-8a6b-0bd96173d4a7"
  },
  {
    "id": "1a773b3e-c25f-4d91-b1eb-229f4b2f46a4",
    "bio": "Witold Liszkowski (56) es un ciudadano lituano nacido en Polonia, funcionario del gobierno local y líder de la minoría lituana. Desde 1999 es alcalde de Puńsk, la comunidad minoritaria más grande de Polonia (donde el 90% son habitantes de la minoría lituana) y un ejemplo modélico de gobernanza moderna y cooperación transfronteriza. Representa una perspectiva interesante con el fin de construir una sociedad democrática de abajo a arriba en entornos diversos y fronterizos.",
    "person_id": "4bcc4c12-edb0-41f8-a587-4671b548f9f7",
    "language_id": "d2a1f528-d79c-469c-9ab2-3e4a5f5b62cb"
  },
  {
    "id": "bbaa4fa1-ff5b-435a-bcf4-8fb971037dae",
    "bio": "Witold Liszkowski (56) és un ciutadà lituà nascut a Polònia, funcionari del govern local i líder de la minoria lituana. Des de 1999 és alcalde de Puńsk, la comunitat minoritària més gran de Polònia (on el 90% són habitants de la minoria lituana) i un exemple modèlic de governança moderna i cooperació transfronterera. Representa una perspectiva interessant per tal de construir una societat democràtica de baix a dalt en entorns diversos i fronterers.",
    "person_id": "4bcc4c12-edb0-41f8-a587-4671b548f9f7",
    "language_id": "b3d76a89-38ee-48fa-9c5c-554db81a83ab"
  },
  {
    "id": "6918edb2-59a0-4454-82da-2e394c51f3af",
    "bio": "Željko Rogina (65 m.) užaugo rytų Slavonijoje, Kroatijoje, kur gyvena iki šiol. Jis yra į pensiją išėjęs filosofijos, etikos ir logikos mokytojas. Būdamas vidurinės mokyklos moksleiviu, buvo priimtas į Komunistų partiją, tačiau nusivylęs konfliktais partijos vadovybėje ir nacionaline retorika, 1990 m. išstojo ir nusprendė daugiau politikoje nebedalyvauti. Vykstant permainoms Kroatijoje, tapo kariu savanoriu ir tarnavo iki 1992 m. birželio mėn. Kai jo dalinys buvo išsiųstas į mūšio lauką Bosnijoje ir Hercegovinoje, jis nusprendė grįžti namo ir imtis darbo mokykloje.",
    "person_id": "79948c81-c855-491f-922b-25d86ff00bea",
    "language_id": "2d5f9bfc-0d7e-439a-9489-ecf3cf02574d"
  },
  {
    "id": "03dd50fa-663a-4226-bb33-3675c717cf0f",
    "bio": "Ο Željko Rogina (65 ετών) μεγάλωσε στην Ανατολική Σλαβονία της Κροατίας, όπου εξακολουθεί να ζει. Είναι συνταξιούχος καθηγητής φιλοσοφίας, ηθικής και λογικής. Έγινε δεκτός στην Ένωση Κομμουνιστών ως μαθητής λυκείου, αλλά απογοητευμένος από τις συγκρούσεις εντός της ηγεσίας του κόμματος και την εθνική ρητορική, παραιτήθηκε το 1990 και αποφάσισε να μην ασχοληθεί πλέον με την πολιτική. Κατά τη διάρκεια των αλλαγών στην Κροατία εντάχθηκε στο στρατό ως εθελοντής και υπηρέτησε μέχρι τον Ιούνιο του 1992. Όταν η μονάδα του αναπτύχθηκε στα πεδία των μαχών στη Βοσνία-Ερζεγοβίνη, αποφάσισε να επιστρέψει και να αναλάβει τη δουλειά του στο σχολείο.",
    "person_id": "79948c81-c855-491f-922b-25d86ff00bea",
    "language_id": "887b483e-25f7-4a99-933d-fd8cfbcf3f08"
  },
  {
    "id": "2d2840dc-9245-4b92-bd38-c6c3fa4094a6",
    "bio": "Željko Rogina (65) creció en Eslavonia oriental, Croacia, donde aún vive. Es profesor jubilado de filosofía, ética y lógica. Fue admitido en la Unión de Comunistas como estudiante de bachillerato, pero decepcionado por los conflictos dentro de la dirección del partido y la retórica nacional, dimitió en 1990 y decidió no dedicarse más a la política. Durante los cambios en Croacia se unió al ejército como voluntario donde sirvió hasta junio de 1992. Cuando su unidad fue desplegada en los campos de batalla de Bosnia-Herzegovina, decidió volver y recuperar su trabajo en la escuela.",
    "person_id": "79948c81-c855-491f-922b-25d86ff00bea",
    "language_id": "d2a1f528-d79c-469c-9ab2-3e4a5f5b62cb"
  },
  {
    "id": "96293c0f-c9a0-413c-b640-c5fb5ffdb948",
    "bio": "Željko Rogina (65) groeide op in Oost-Slavonië, Kroatië, waar hij nog steeds woont. Hij is een gepensioneerde leraar filosofie, ethiek en logica. Als middelbare scholier werd hij toegelaten tot de Unie van Communisten, maar teleurgesteld door de conflicten binnen de partijtop en de nationale retoriek, nam hij in 1990 ontslag en besloot de politiek achter zich te laten. Tijdens de omwentelingen in Kroatië ging hij als vrijwilliger bij het leger en diende hij tot juni 1992. Toen zijn eenheid werd uitgezonden naar de slagvelden in Bosnië en Herzegovina, besloot hij terug te keren en zijn werk op school weer op te nemen.",
    "person_id": "79948c81-c855-491f-922b-25d86ff00bea",
    "language_id": "6a38a1d5-2a65-4a8e-931a-c9cd2e108578"
  },
  {
    "id": "4c4560a9-72d4-4749-9708-95d4247ae5d3",
    "bio": "Željko Rogina (65) je odrastao u istočnoj Slavoniji u Hrvatskoj, gdje i danas živi. Umirovljeni je profesor filozofije, etike i logike. Kao srednjoškolac primljen je u Savez komunista, ali razočaran sukobima unutar stranačkog vrha i nacionalnom retorikom 1990. daje ostavku i odlučuje se više ne baviti politikom. Tijekom promjena u Hrvatskoj odlazi u vojsku kao dragovoljac i služi do lipnja 1992. godine. Kada je njegova postrojba upućena na ratišta u BiH, odlučuje se vratiti i zaposliti se u školi.",
    "person_id": "79948c81-c855-491f-922b-25d86ff00bea",
    "language_id": "346eae31-4158-477f-aaf8-64a23db1a8de"
  },
  {
    "id": "11a59a72-d489-4e4a-9cb9-fb5eb953e190",
    "bio": "Željko Rogina (65) a crescut în Slavonia de Est, Croația, unde încă locuiește. Este profesor pensionar de filosofie, etică și logică. A fost admis în Uniunea Comuniștilor ca elev de liceu, dar dezamăgit de conflictele din cadrul conducerii partidului și de retorica națională, a demisionat în 1990, și a decis să nu se mai implice în politică. În timpul schimbărilor din Croația, s-a alăturat armatei ca voluntar și a servit până în iunie 1992. Când unitatea sa a fost dislocată pe câmpurile de luptă din Bosnia și Herțegovina, a decis să se întoarcă și să-și înceapă munca la școală.",
    "person_id": "79948c81-c855-491f-922b-25d86ff00bea",
    "language_id": "236e41c2-32d9-4176-b64b-3e226ed32d72"
  },
  {
    "id": "4a1b8356-8831-4bba-a68e-ccee47c8a2f8",
    "bio": "Željko Rogina (65) grew up in Eastern Slavonia, Croatia, where he still lives. He is a retired teacher of philosophy, ethics and logic. He was admitted to the Union of Communist as a high school student, but disappointed by the conflicts within the party leadership, and the national rhetoric, he resigned in 1990 and decided not to be involved in politics anymore. During the changes in Croatia he joined the army as a volunteer and served until June 1992. When his unit was deployed to the battlefields in Bosnia and Herzegovina, he decided to return and take up his work at school. ",
    "person_id": "79948c81-c855-491f-922b-25d86ff00bea",
    "language_id": "2cbd0513-4545-4e18-854d-6be8bc0ef99d"
  },
  {
    "id": "80644c71-2fe1-406f-8223-08ef5ea43a78",
    "bio": "Željko Rogina (65) cresceu na Eslavónia Oriental, Croácia, onde ainda vive. É professor reformado de Filosofia, Ética e Lógica. Foi admitido na União dos Comunistas enquanto estudante do ensino secundário, mas, desiludido com os conflitos no seio da direção do partido e com a retórica nacional, demitiu-se em 1990 e decidiu não mais se envolver na política. Durante as mudanças na Croácia, alistouse como voluntário no Exército, prestando serviço até junho de 1992. Quando a sua unidade foi destacada para os campos de batalha na Bósnia e Herzegovina, decidiu regressar e retomar o seu trabalho na escola.",
    "person_id": "79948c81-c855-491f-922b-25d86ff00bea",
    "language_id": "3a46942a-cc58-4716-8b36-91e5dfe0a449"
  },
  {
    "id": "a28586f5-ae4a-453e-a5c3-86e0ff9e8817",
    "bio": "Željko Rogina (65 lat) dorastał we Wschodniej Slawonii, w Chorwacji, gdzie nadal mieszka. Jest emerytowanym nauczycielem filozofii, etyki i logiki. Jako uczeń szkoły średniej dołączył do Związku Komunistów, ale rozczarowany konfliktami kierownictwa wewnątrz partii oraz narodową retoryką, zrezygnował w 1990 roku i postanowił nie angażować się więcej w politykę. Podczas przemian w Chorwacji wstąpił do armii jako ochotnik i służył do czerwca 1992 roku. Kiedy jego jednostka została skierowana na pola bitewne w Bośni i Hercegowinie, postanowił wrócić i kontynuować pracę w szkole.",
    "person_id": "79948c81-c855-491f-922b-25d86ff00bea",
    "language_id": "842d3cc8-be4d-4b12-be8c-8e5c77dbb732"
  },
  {
    "id": "302cd77c-7ec9-4318-b1c0-24cfb21e5668",
    "bio": "Željko Rogina (65) vyrostl ve východní Slavonii v Chorvatsku, kde stále žije. Je penzionovaným učitelem filozofie, etiky a logiky. Jako středoškolák byl přijat do Svazu komunistů Chorvatska, ale zklamán konflikty ve vedení strany a národnostní rétorikou v roce 1990 vystoupil a rozhodl se, že se v politice již nebude angažovat. Během změn v Chorvatsku vstoupil jako dobrovolník do armády, kde sloužil do června 1992. Když byla jeho jednotka nasazena na bojiště v Bosně a Hercegovině, rozhodl se vrátit a věnovat se práci ve škole.",
    "person_id": "79948c81-c855-491f-922b-25d86ff00bea",
    "language_id": "4f31cdcf-38ed-40cf-8a6b-0bd96173d4a7"
  },
  {
    "id": "01b74a92-6249-4573-9844-bf17d7af7b0b",
    "bio": "Željko Rogina (65) va créixer a Eslavònia oriental, Croàcia, on encara viu. És professor jubilat de filosofia, ètica i lògica. Va ser admès a la Unió de Comunistes com a estudiant de batxillerat, però decebut pels conflictes dins la direcció del partit i la retòrica nacional, va dimitir el 1990 i va decidir no dedicar-se més a la política. Durant els canvis a Croàcia es va unir a l’exèrcit com a voluntari on va servir fins al juny de 1992. Quan la seva unitat va ser desplegada als camps de batalla de Bòsnia i Hercegovina, va decidir tornar i recuperar la seva feina a l’escola.",
    "person_id": "79948c81-c855-491f-922b-25d86ff00bea",
    "language_id": "b3d76a89-38ee-48fa-9c5c-554db81a83ab"
  },
  {
    "id": "ffcb0608-f601-4ae9-92ee-ded04a1fef39",
    "bio": "Amir Mohammadi (39) came to the Netherlands in 2016 as a refugee from Iran. He did not receive a residence permit, but he could not return either and therefore lived in the shadows as an undocumented person for 6 years. In the end, he did get a residence permit. Amir knows better than anyone what it is like to have no rights.",
    "person_id": "8c162d7f-bc18-4fe5-b1f7-f5f0dec22dfa",
    "language_id": "2cbd0513-4545-4e18-854d-6be8bc0ef99d"
  },
  {
    "id": "c09194a8-cc35-4c25-9fae-a3f957cd24f1",
    "bio": "Amir Mohammadi (39) přišel do Nizozemska v roce 2016 jako uprchlík z Íránu. Povolení k pobytu nedostal, ale ani se nemohl vrátit, a proto žil 6 let ve stínu jako osoba bez dokladů. Nakonec povolení k pobytu přece jen dostal. Amir ví lépe než kdokoli jiný, jaké to je nemít žádná práva.",
    "person_id": "8c162d7f-bc18-4fe5-b1f7-f5f0dec22dfa",
    "language_id": "4f31cdcf-38ed-40cf-8a6b-0bd96173d4a7"
  },
  {
    "id": "3d8d64f6-346a-498b-ae4d-d07b82e701f2",
    "bio": "Ο Amir Mohammadi (39 ετών) ήρθε στις Κάτω Χώρες το 2016 ως πρόσφυγας από το Ιράν. Δεν έλαβε άδεια παραμονής, αλλά δεν μπορούσε ούτε να επιστρέψει και ως εκ τούτου ζούσε στη σκιά ως άτομο χωρίς χαρτιά για 6 χρόνια. Στο τέλος, πήρε όντως άδεια παραμονής. Ο Αμίρ γνωρίζει καλύτερα από τον καθένα πώς είναι να μην έχεις δικαιώματα.",
    "person_id": "8c162d7f-bc18-4fe5-b1f7-f5f0dec22dfa",
    "language_id": "887b483e-25f7-4a99-933d-fd8cfbcf3f08"
  },
  {
    "id": "61ebe4fb-b78f-4fe9-ac95-7b7e347d39d0",
    "bio": "Amir Mohammadi (39 m.) 2016 m. atvyko į Nyderlandus kaip pabėgėlis iš Irano. Jis negavo leidimo gyventi šalyje, tačiau negalėjo ir grįžti, tad šešerius metus gyveno slėpdamasis kaip dokumentų neturintis asmuo. Galų gale jis vis dėlto gavo leidimą gyventi šalyje. Amiras geriau nei bet kas kitas žino, ką reiškia neturėti jokių teisių.",
    "person_id": "8c162d7f-bc18-4fe5-b1f7-f5f0dec22dfa",
    "language_id": "2d5f9bfc-0d7e-439a-9489-ecf3cf02574d"
  },
  {
    "id": "a16d0d76-0fbf-409f-b3e3-9f7e904f069e",
    "bio": "Amir Mohammadi (39) kwam in 2016 als vluchteling uit Iran naar Nederland. Hij kreeg geen verblijfsvergunning, maar kon ook niet terug en leefde daarom 6 jaar als ongedocumenteerde in de schaduw. Uiteindelijk kreeg hij wel een verblijfsvergunning. Amir weet als geen ander hoe het is om geen rechten te hebben in een democratie.",
    "person_id": "8c162d7f-bc18-4fe5-b1f7-f5f0dec22dfa",
    "language_id": "6a38a1d5-2a65-4a8e-931a-c9cd2e108578"
  },
  {
    "id": "7bc9fbde-e296-49ca-9ae3-94a5e0756c31",
    "bio": "Amir Mohammadi (39 de ani) a venit în Olanda în 2016 ca refugiat din Iran. Nu a primit permis de ședere, dar nici nu s-a putut întoarce și, prin urmare, a trăit în umbră ca o persoană fără acte, timp de 6 ani. Până la urmă, a primit un permis de ședere. Amir știe mai bine decât oricine cum este să nu ai drepturi.",
    "person_id": "8c162d7f-bc18-4fe5-b1f7-f5f0dec22dfa",
    "language_id": "236e41c2-32d9-4176-b64b-3e226ed32d72"
  },
  {
    "id": "bf46edd5-5409-40ac-a6b0-82fc24fb6b6a",
    "bio": "Amir Mohammadi (39) došao je u Nizozemsku 2016. godine kao izbjeglica iz Irana. Nije dobio boravišnu dozvolu, ali se nije mogao ni vratiti pa je 6 godina živio u sjeni kao osoba bez dokumenata. Na kraju je ipak dobio dozvolu boravka. Amir bolje od ikoga zna kako je to nemati prava.",
    "person_id": "8c162d7f-bc18-4fe5-b1f7-f5f0dec22dfa",
    "language_id": "346eae31-4158-477f-aaf8-64a23db1a8de"
  },
  {
    "id": "031bf3c4-2294-4ca6-9fd9-3e629062ca44",
    "bio": "Amir Mohammadi (39 lat) przybył do Holandii w 2016 roku jako uchodźca z Iranu. Nie otrzymał pozwolenia na pobyt, ale nie mógł też wrócić, dlatego przez sześć lat żył w ukryciu jako osoba nieposiadająca dokumentów. W końcu otrzymał pozwolenie na pobyt. Amir wie lepiej niż ktokolwiek inny, jak to jest nie mieć żadnych praw.",
    "person_id": "8c162d7f-bc18-4fe5-b1f7-f5f0dec22dfa",
    "language_id": "842d3cc8-be4d-4b12-be8c-8e5c77dbb732"
  },
  {
    "id": "c8d34003-993c-462d-a515-25eae9d5cd43",
    "bio": "Amir Mohammadi (39) veio para os Países Baixos, em 2016, como refugiado do Irão. Não recebeu uma autorização de residência, mas também não podia regressar, pelo que viveu na sombra e sem documentos durante 6 anos. Acabou por conseguir uma autorização de residência. Amir sentiu na pele o que é não ter direitos.",
    "person_id": "8c162d7f-bc18-4fe5-b1f7-f5f0dec22dfa",
    "language_id": "3a46942a-cc58-4716-8b36-91e5dfe0a449"
  },
  {
    "id": "092f00f2-37ad-4e1d-a2ea-3e22ea301f15",
    "bio": "Amir Mohammadi (39 años) llegó a los Países Bajos en 2016 como refugiado de Irán. No recibió permiso de residencia, pero tampoco pudo volver y, por tanto, vivió 6 años en la sombra como indocumentado. Al final, obtuvo un permiso de residencia. Amir sabe mejor que nadie qué es no tener derechos.",
    "person_id": "8c162d7f-bc18-4fe5-b1f7-f5f0dec22dfa",
    "language_id": "d2a1f528-d79c-469c-9ab2-3e4a5f5b62cb"
  },
  {
    "id": "8c1a51fe-25ca-4ca5-8dab-2f36835dab63",
    "bio": "Amir Mohammadi (39 anys) va arribar als Països Baixos el 2016 com a refugiat de l’Iran. No va rebre permís de residència, però tampoc va poder tornar i, per tant, va viure 6 anys a l’ombra com a indocumentat. Al final, va obtenir un permís de residència. Amir sap millor que ningú què és no tenir drets.",
    "person_id": "8c162d7f-bc18-4fe5-b1f7-f5f0dec22dfa",
    "language_id": "b3d76a89-38ee-48fa-9c5c-554db81a83ab"
  },
  {
    "id": "281493a2-b719-4ec0-858f-4d1dcca61057",
    "bio": "Andrés Ruiz Grima din Spania (73) este pensionar și lucrează ocazional ca marinar. A fost închis la vârsta de 20 de ani pentru activismul său împotriva regimului Franco și a fost, de asemenea, implicat în Yayoflautas (Organizația bunicilor) din cadrul mișcării 15M-indignados (2011), și in mișcarea de independență catalane (2017). Apropiat de ideile anarhiste, el nu votează și este în favoarea democrației participative.",
    "person_id": "39f088be-b8b2-424b-b589-7215215a64e4",
    "language_id": "236e41c2-32d9-4176-b64b-3e226ed32d72"
  },
  {
    "id": "e7a9a20e-eb03-4f6a-9f92-1b2044039a2b",
    "bio": "Andrés Ruiz Grima z Hiszpanii (73 lata) jest emerytem i okazjonalnie pracuje jako żeglarz. W wieku 20 lat trafił do więzienia za działalność przeciwko reżimowi Franco. Był także zaangażowany w działalność organizacji Yayoflautas (Dziadków i Babć) w ramach ruchu 15M-indignados (2011) oraz w ruch niepodległościowy w Katalonii (2017). Bliskie są mu idee anarchistyczne: nie głosuje i opowiada się za demokracją partycypacyjną.",
    "person_id": "39f088be-b8b2-424b-b589-7215215a64e4",
    "language_id": "842d3cc8-be4d-4b12-be8c-8e5c77dbb732"
  },
  {
    "id": "ef08c259-5301-41f0-a861-3618b22bb344",
    "bio": "Andrés Ruiz Grima (72), va néixer a Andalusia i viu a Catalunya. Actualment està jubilat, però després de dues circunnavegacions segueix navegant sempre que en té l’ocasió. Empresonat als 20 anys pel seu activisme anti-franquista, també ha participat a Yayoflautas (organització d’avis i àvies del moviment 15M al 2011) i ha defensat el dret a l’autodeterminació (al 2017). Proper a les idees anarquistes, no vota i és partidari de la democràcia participativa.",
    "person_id": "39f088be-b8b2-424b-b589-7215215a64e4",
    "language_id": "b3d76a89-38ee-48fa-9c5c-554db81a83ab"
  },
  {
    "id": "61e6add8-1339-4930-8e96-027c92197910",
    "bio": "Andrés Ruiz Grima (79), de Espanha, está reformado e trabalha ocasionalmente como marinheiro de veleiros. Foi preso aos 20 anos pelo seu ativismo contra o regime franquista e também esteve envolvido na Yayoflautas (Organização dos Avós) no âmbito do movimento 15M-indignados (2011) e da ascensão independentista catalã (2017). Próximo das ideias anarquistas, não vota e é a favor da democracia participativa.",
    "person_id": "39f088be-b8b2-424b-b589-7215215a64e4",
    "language_id": "3a46942a-cc58-4716-8b36-91e5dfe0a449"
  },
  {
    "id": "248edae7-5c88-4866-b872-18e1e6499272",
    "bio": "Andrés Ruiz Grima from Spain (73) is retired and working occasionally as a sailboat sailor. He was imprisoned in his 20 for his activism against the Franco regime and has also been involved in Yayoflautas (Grandpas and Grandmas organisation) within the 15M-indignados movement (2011) and the Catalan independentist rise (2017). Close to anarchist ideas, he does not vote and is in favour of participatory democracy.",
    "person_id": "39f088be-b8b2-424b-b589-7215215a64e4",
    "language_id": "2cbd0513-4545-4e18-854d-6be8bc0ef99d"
  },
  {
    "id": "81dceac2-9492-4bf2-9140-1249947dfd78",
    "bio": "Andrés Ruiz Grima iz Španjolske (73) je u mirovini i povremeno radi kao mornar na jedrilici. Bio je zatvoren u svojim 20tim godinama zbog svog aktivizma protiv Francovog režima, a također je bio uključen u Yayoflautas (organizacija djedova i baka) unutar pokreta 15M-indignados (2011.) i uspona katalonskih independista (2017.). Blizak je anarhističkim idejama, ne glasa i zalaže se za participativnu demokraciju.",
    "person_id": "39f088be-b8b2-424b-b589-7215215a64e4",
    "language_id": "346eae31-4158-477f-aaf8-64a23db1a8de"
  },
  {
    "id": "b34fcc75-f45a-4801-bcc3-def9057d0698",
    "bio": "Andrés Ruiz Grima ze Španělska (73) je v důchodu a příležitostně pracuje jako námořník na plachetnici. Ve svých 20 letech byl vězněn za své aktivity proti frankistickému režimu a angažoval se také v organizaci Yayoflautas (hnutí seniorů) v rámci hnutí 15M-indignados (2011) a katalánského povstání nezávislých (2017). Má blízko k anarchistickým myšlenkám, nechodí k volbám a je zastáncem participativní demokracie.",
    "person_id": "39f088be-b8b2-424b-b589-7215215a64e4",
    "language_id": "4f31cdcf-38ed-40cf-8a6b-0bd96173d4a7"
  },
  {
    "id": "cbc3a875-cf96-42af-8f63-3b00f47ccedf",
    "bio": "Andrés Ruiz Grima (72), nació en Andalucía y vive en Cataluña. Actualmente está jubilado, pero después de dos circunnavegaciones sigue navegando siempre que tiene la ocasión. Encarcelado a los 20 años por su activismo anti-franquista, también ha participado en Yayoflautas (organización de abuelos y abuelas del movimiento 15M en 2011) y ha defendido el derecho a la autodeterminación (en 2017). Cercano a las ideas anarquistas, no vota y es partidario de la democracia participativa.",
    "person_id": "39f088be-b8b2-424b-b589-7215215a64e4",
    "language_id": "d2a1f528-d79c-469c-9ab2-3e4a5f5b62cb"
  },
  {
    "id": "4de739dd-7071-459a-9d55-969c38fab94b",
    "bio": "AIspanas Andres Ruiz Grima (73 m.) išėjo į pensiją ir retkarčiais dirba buriuotoju. Būdamas 20 metų jis buvo įkalintas už aktyvizmą prieš Franco režimą. Kartu su senjorų organizacija Yayoflautas jis dalyvavo Ispanijos protestų judėjime Indignado (2011 m.) ir Katalonijos nepriklausomybės judėjime (2017 m.). Andrés artimos anarchistinės idėjos, jis nebalsuoja ir pasisako už dalyvaujamąją demokratiją.",
    "person_id": "39f088be-b8b2-424b-b589-7215215a64e4",
    "language_id": "2d5f9bfc-0d7e-439a-9489-ecf3cf02574d"
  },
  {
    "id": "d3778770-9c88-4faa-bb75-1ddf6c7dd1b0",
    "bio": "Andrés Ruiz Grima uit Spanje (73) is gepensioneerd en werkt af en toe als zeiler. Hij zat in de gevangenis toen hij 20 was voor zijn activisme tegen het Franco- regime en is ook betrokken geweest bij Yayoflautas (organisatie van opa’s en oma’s) binnen de 15M-indignados-beweging (2011) en de Catalaanse onafhankelijkheidsbeweging (2017). Hij leunt aan bij anarchistische ideeën, stemt niet en is voorstander van participatieve democratie.",
    "person_id": "39f088be-b8b2-424b-b589-7215215a64e4",
    "language_id": "6a38a1d5-2a65-4a8e-931a-c9cd2e108578"
  },
  {
    "id": "b80c4061-3078-4b17-aa99-bb4b4bf8f7dd",
    "bio": "Ο Andrés Ruiz Grima από την Ισπανία (73) είναι συνταξιούχος και εργάζεται περιστασιακά ως ιστιοπλόος. Φυλακίστηκε στα 20 του χρόνια για τον ακτιβισμό του κατά του καθεστώτος Φράνκο και έχει επίσης συμμετάσχει στην οργάνωση Yayoflautas (οργάνωση παππούδων και γιαγιάδων) στο πλαίσιο του κινήματος 15M-indignados (2011) και της εξέγερσης των Καταλανών ανεξαρτητοποιητών (2017). Κοντά στις αναρχικές ιδέες, δεν ψηφίζει και τάσσεται υπέρ της συμμετοχικής δημοκρατίας.",
    "person_id": "39f088be-b8b2-424b-b589-7215215a64e4",
    "language_id": "887b483e-25f7-4a99-933d-fd8cfbcf3f08"
  },
  {
    "id": "1219de08-5ab7-4f63-be69-ef4172b3cc02",
    "bio": "Armandina Soares (80 lat) jest portugalską, emerytowaną nauczycielką szkoły publicznej. W 1974 roku mieszkała w Angoli, gdzie była świadkinią wydarzeń 25 kwietnia i końca wojny kolonialnej. W Angoli, jako nauczycielka, była antykolonialną aktywistką walczącą o niepodległość. Po powrocie do Portugalii, w latach 90. i na początku XXI wieku, była nauczycielką głęboko zaangażowaną w dziedzinę edukacji wielokulturowej, walczącą o równy dostęp do praw dla społeczności romskich.",
    "person_id": "f139589d-517e-4f5f-ab86-dd76ff0a163d",
    "language_id": "842d3cc8-be4d-4b12-be8c-8e5c77dbb732"
  },
  {
    "id": "a6852767-5875-49f1-8f8b-67b75dd644a5",
    "bio": "Armandina Soares (80 años) es profesora jubilada de una escuela pública portuguesa. En 1974, vivió en Angola desde donde presenció el 25 de abril (Revolución de los claveles) y el final de la guerra colonial. En Angola, como maestra, se convirtió en activista anticolonial y pro descolonización, luchando por la independencia. De vuelta a Portugal, ejerció como maestra muy comprometida en los campos de la educación \"multicultural\" en los años 90 y a principios del milenio, luchando por la igualdad de derechos de las comunidades gitanas.",
    "person_id": "f139589d-517e-4f5f-ab86-dd76ff0a163d",
    "language_id": "d2a1f528-d79c-469c-9ab2-3e4a5f5b62cb"
  },
  {
    "id": "c3c3e828-61e9-4701-9794-6a57267d34f3",
    "bio": "Armandina Soares (80) je umirovljena učiteljica u portugalskoj javnoj školi. Godine 1974. živjela je u Angoli gdje je svjedočila 25. travnja i kraju kolonijalnog rata. U Angoli je kao učiteljica bila antikolonijalna i prodekolonizacijska aktivistica, boreći se za neovisnost. Po povratku u Portugal, bila je vrlo predana učiteljica na području onoga što se nazivalo “multikulturalnim” obrazovanjem 90-ih i početkom milenija, uvijek se boreći za pristup jednakim pravima za romske zajednice.",
    "person_id": "f139589d-517e-4f5f-ab86-dd76ff0a163d",
    "language_id": "346eae31-4158-477f-aaf8-64a23db1a8de"
  },
  {
    "id": "a33d04a7-5ea8-48ab-9712-24bd3a4e47e5",
    "bio": "Armandina Soares (80) é professora reformada do ensino público português. Em 1974, viveu em Angola, onde assistiu ao 25 de Abril e ao fim da guerra colonial. Em Angola, como professora, foi ativista anti-colonial e pró-descolonização, lutando pela independência. De volta a Portugal, foi uma professora muito empenhada nas áreas da chamada educação “multicultural” nos anos 90 e no início do milénio, lutando sempre pelo acesso à igualdade de direitos das comunidades ciganas.",
    "person_id": "f139589d-517e-4f5f-ab86-dd76ff0a163d",
    "language_id": "3a46942a-cc58-4716-8b36-91e5dfe0a449"
  },
  {
    "id": "ea943ef2-9c22-4b3f-aec8-db7a7628ca91",
    "bio": "Armandina Soares (80 anys) és professora jubilada d’una escola pública portuguesa. El 1974, va viure a Angola on va presenciar el 25 d’abril (Revolució dels clavells) i el final de la guerra colonial. A Angola, com a mestra, es va convertir en activista anticolonial i pro descolonització, lluitant per la independència. De tornada a Portugal, va exercir com a mestra molt compromesa en els camps de l’educació “multicultural” als anys 90 i a principis del mil·lenni, lluitant per l’accés a la igualtat de drets de les comunitats gitanes.",
    "person_id": "f139589d-517e-4f5f-ab86-dd76ff0a163d",
    "language_id": "b3d76a89-38ee-48fa-9c5c-554db81a83ab"
  },
  {
    "id": "90141771-a10a-4407-9fd9-492fbf111d7e",
    "bio": "Armandina Soares (80) is een gepensioneerde Portugese lerares. In 1974 woonde ze in Angola waar ze 25 april en het einde van de koloniale oorlog meemaakte. In Angola was ze als lerares een anti- koloniale en pro-dekolonisatie activiste, die streed voor onafhankelijkheid. Terug in Portugal was ze een toegewijde lerares op het gebied van wat in de jaren ‘ 90 en aan het begin van het millennium “multicultureel” onderwijs werd genoemd. Ze vocht daarbij steeds voor gelijke rechten voor Roma-gemeenschappen.",
    "person_id": "f139589d-517e-4f5f-ab86-dd76ff0a163d",
    "language_id": "6a38a1d5-2a65-4a8e-931a-c9cd2e108578"
  },
  {
    "id": "0df7af9f-ac12-4b10-9c9e-8183a3bdfacf",
    "bio": "Armandina Soares (80) je portugalská učitelka na penzi. V roce 1974 žila v Angole, kde byla svědkem 25. dubna a konce koloniální války. V Angole jako učitelka vystupovala jako protikoloniální a prodekolonizační aktivistka a bojovala za nezávislost. Po návratu do Portugalska byla v 90. letech a na začátku tisíciletí velmi angažovanou učitelkou v oblasti tzv. multikulturní výchovy, vždy bojovala za přístup k rovným právům pro romské komunity.",
    "person_id": "f139589d-517e-4f5f-ab86-dd76ff0a163d",
    "language_id": "4f31cdcf-38ed-40cf-8a6b-0bd96173d4a7"
  },
  {
    "id": "19dd07e0-d484-450c-b115-2734f15d228d",
    "bio": "Η Armandina Soares (80 ετών) είναι συνταξιούχος Πορτογαλίδα δασκάλα δημόσιου σχολείου. Το 1974 έζησε στην Αγκόλα, όπου έγινε μάρτυρας της 25ης Απριλίου και του τέλους του αποικιακού πολέμου. Στην Αγκόλα, ως δασκάλα, ήταν ακτιβίστρια κατά της αποικιοκρατίας και υπέρ της αποαποικιοποίησης, αγωνιζόμενη για την ανεξαρτησία. Επιστρέφοντας στην Πορτογαλία, ήταν μια πολύ αφοσιωμένη δασκάλα στους τομείς της λεγόμενης “πολυπολιτισμικής” εκπαίδευσης τη δεκαετία του ‘90 και στις αρχές της χιλιετίας, αγωνιζόμενη πάντα για την πρόσβαση των κοινοτήτων Ρομά σε ίσα δικαιώματα.",
    "person_id": "f139589d-517e-4f5f-ab86-dd76ff0a163d",
    "language_id": "887b483e-25f7-4a99-933d-fd8cfbcf3f08"
  },
  {
    "id": "e2d82624-85a1-496d-85b3-3e683690ecd6",
    "bio": "Armandina Soares (80 de ani) este o profesoară portugheză pensionară, din învățământul public. În 1974, a trăit în Angola unde a fost martora zilei de 25 aprilie și a sfârșitului războiului colonial. În Angola, în calitate de profesoară, a fost activistă anti-colonială și pro decolonizare, luptând pentru independență. În Portugalia, a fost o profesoară foarte dedicată în domeniul a ceea ce se numea “educație multiculturală” în anii ‘90 și la începutul mileniului, luptând întotdeauna pentru accesul la drepturi egale pentru comunitățile rome.",
    "person_id": "f139589d-517e-4f5f-ab86-dd76ff0a163d",
    "language_id": "236e41c2-32d9-4176-b64b-3e226ed32d72"
  },
  {
    "id": "d383142b-efc4-4d24-900f-bf420be2d15f",
    "bio": "Armandina Soares (80) is a retired Portuguese public school teacher. In 1974, she lived in Angola where she witnessed April 25 and the end of the colonial war. In Angola, as a teacher, she was an anti-colonial and pro-decolonization activist, fighting for independence. Back in Portugal, she was a very committed teacher in the fields of what was called \"multicultural\" education in the 90s and at the beginning of the millennium, always fighting for access to equal rights for Roma communities.",
    "person_id": "f139589d-517e-4f5f-ab86-dd76ff0a163d",
    "language_id": "2cbd0513-4545-4e18-854d-6be8bc0ef99d"
  },
  {
    "id": "72265825-af0d-4f14-9103-1130061d4064",
    "bio": "Armandina Soares (80 m.) – į pensiją išėjusi Portugalijos valstybinės mokyklos mokytoja. 1974 m. ji gyveno Angoloje, kur išgyveno kolonijinio karo pabaigą. Angoloje, būdama mokytoja, ji buvo dekolonizacijos aktyvistė, kovojusi už nepriklausomybę. Grįžusi į Portugaliją, 9-ajame dešimtmetyje ir tūkstantmečio pradžioje, ji buvo labai atsidavusi „daugiakultūrinio“ ugdymo srities mokytoja bei visada kovojo už lygias romų bendruomenių teises.",
    "person_id": "f139589d-517e-4f5f-ab86-dd76ff0a163d",
    "language_id": "2d5f9bfc-0d7e-439a-9489-ecf3cf02574d"
  },
  {
    "id": "d8cd02cf-97f6-4130-9697-18c12fbbcafb",
    "bio": "Chee-Han Kartosen-Wong (41) é editora de filmes publicitários, documentários e filmes. Filha de pais chineses, cresceu em Borne, nos Países Baixos, onde eram os únicos de ascendência asiática. Foi vítima de muito racismo. Quando ficou grávida, Chee-Han e o marido começaram a procurar livros infantis com os quais o filho se pudesse identificar, porém não havia nenhum. Nos livros infantis que incluíam crianças de origem asiática, estas eram representadas de forma estereotipada. A própria Chee-Han tinha poucos modelos a seguir na sua juventude. Foi por estes motivos que começou a escrever livros infantis inclusivos.",
    "person_id": "673f578a-9e18-4273-bb29-583f2340a2c3",
    "language_id": "3a46942a-cc58-4716-8b36-91e5dfe0a449"
  },
  {
    "id": "cb46b014-4972-4b69-bcd3-1e65989e7987",
    "bio": "Chee-Han Kartosen-Wong (41) is a film editor of commercials, documentaries and films. As a child of Chinese parents, she grew up in Borne, The Netherlands, where they were the only ones of Asian descent. She experienced a lot of racism. When she got pregnant, Chee-Han and her husband started looking for children's books which their son could identify with - but none existed. In the children's books that did feature children of Asian descent, they were depicted stereotypically. She herself had few role models in her youth. That's why she started writing inclusive children's books.",
    "person_id": "673f578a-9e18-4273-bb29-583f2340a2c3",
    "language_id": "2cbd0513-4545-4e18-854d-6be8bc0ef99d"
  },
  {
    "id": "4993a733-e492-4101-a0d4-9949e1eaff03",
    "bio": "Chee-Han Kartosen-Wong (41 m.) dirba reklamų, dokumentinių ir kino filmų montuotoja. Būdama kinų kilmės tėvų vaikas, ji užaugo Borne, Nyderlanduose, kur jie vieninteliai buvo kilę iš Azijos. Ji patyrė daug rasizmo. Kai pastojo, Chee-Han su vyru pradėjo ieškoti vaikiškų knygų su kurių herojais galėtų susitapatinti jų sūnus, tačiau tokių nerado. Vaikų knygose azijiečių kilmės vaikai buvo vaizduojami stereotipiškai. Chee-Han pati jaunystėje turėjo mažai sektinų pavyzdžių, tad pradėjo rašyti įtraukiančias knygas vaikams.",
    "person_id": "673f578a-9e18-4273-bb29-583f2340a2c3",
    "language_id": "2d5f9bfc-0d7e-439a-9489-ecf3cf02574d"
  },
  {
    "id": "ceda0f46-0585-44c2-857d-616ca43b9c31",
    "bio": "Chee-Han Kartosen-Wong (41) je filmska urednica reklama, dokumentaraca i filmova. Kao dijete kineskih roditelja, odrasla je u Borneu u Nizozemskoj, gdje su jedini bili azijskog podrijetla. Doživjela je mnogo rasizma. Kad je zatrudnjela, Chee-Han i njezin suprug počeli su tražiti knjige za djecu s kojima bi se njihov sin mogao poistovjetiti - ali nijedna nije postojala. U knjigama za djecu u kojima su bila djeca azijskog podrijetla, ona su bila stereotipno prikazana. I sama je u mladosti imala malo uzora. Zato je počela pisati inkluzivne knjige za djecu.",
    "person_id": "673f578a-9e18-4273-bb29-583f2340a2c3",
    "language_id": "346eae31-4158-477f-aaf8-64a23db1a8de"
  },
  {
    "id": "246d2d65-81d7-451f-abd8-10175daa0aed",
    "bio": "Chee-Han Kartosen-Wong (41) és editora cinematogràfica d’anuncis, documentals i pel·lícules. Filla de pares xinesos, va créixer a Borne, als Països Baixos, on eren els únics d’ascendència asiàtica. Va patir molt de racisme. Quan es va quedar embarassada, Chee-Han i el seu marit van començar a buscar llibres per a nens amb els quals el seu fill es pogués identificar, però no n’hi havia cap. En els llibres infantils que sí que presentaven nens d’ascendència asiàtica, es representaven de manera estereotipada. Ella mateixa va tenir pocs models a seguir en la seva joventut. Per això va començar a escriure llibres infantils inclusius.",
    "person_id": "673f578a-9e18-4273-bb29-583f2340a2c3",
    "language_id": "b3d76a89-38ee-48fa-9c5c-554db81a83ab"
  },
  {
    "id": "c8748a9f-1dfb-4918-b4ab-23a2e2110393",
    "bio": "Chee-Han Kartosen-Wong (41) is filmeditor van commercials, documentaires en films. Als kind van Chinese ouders groeide ze op in Borne, waar zij de enigen waren van Aziatische afkomst. Ze heeft veel racisme meegemaakt. Toen ze zwanger werd, gingen Chee-Han en haar man op zoek naar kinderboeken waarin hun zoon zich kon herkennen, maar die bestonden niet. In de weinige kinderboeken met kinderen van Aziatische afkomst werden ze stereotiep afgebeeld. Zelf had ze weinig rolmodellen in haar jeugd. Daarom begon ze met het schrijven van inclusieve kinderboeken.",
    "person_id": "673f578a-9e18-4273-bb29-583f2340a2c3",
    "language_id": "6a38a1d5-2a65-4a8e-931a-c9cd2e108578"
  },
  {
    "id": "679c7454-4358-4857-a3e1-0407fb8bf76f",
    "bio": "Chee-Han Kartosen-Wong (41) es editora cinematográfica de anuncios, documentales y películas. Hija de padres chinos, creció en Borne, en los Países Bajos, donde eran los únicos de ascendencia asiática. Sufrió mucho racismo. Cuando se quedó embarazada, Chee-Han y su marido empezaron a buscar libros para niños con los que su hijo se pudiera identificar, pero no había ninguno. En los libros infantiles que sí presentaban niños de ascendencia asiática, se representaban de manera estereotipada. Ella misma tuvo pocos modelos a seguir en su juventud. Por eso empezó a escribir libros infantiles inclusivos.",
    "person_id": "673f578a-9e18-4273-bb29-583f2340a2c3",
    "language_id": "d2a1f528-d79c-469c-9ab2-3e4a5f5b62cb"
  },
  {
    "id": "b31d268c-c81f-4ac2-9655-bcdac01478fc",
    "bio": "Chee-Han Kartosen-Wong (41 lat) pracuje jako montażystka reklam, dokumentów oraz filmów. Wychowywała się w Borne, w Holandii, gdzie wraz z rodzicami, pochodzącymi z Chin, byli jedyną rodziną pochodzenia azjatyckiego. Doświadczyła tam wielu przypadków rasizmu. Kiedy została matką, z mężem zaczęli szukać książek dla dzieci, z którymi ich syn mógłby się identyfikować – ale żadnych nie znaleźli. W tych, w których pojawiały się postaci dzieci azjatyckiego pochodzenia – były one przedstawiane stereotypowo. Sama również nie miała wielu wzorców do naśladowania w młodości. Dlatego też zaczęła pisać inkluzywne książki dla dzieci.",
    "person_id": "673f578a-9e18-4273-bb29-583f2340a2c3",
    "language_id": "842d3cc8-be4d-4b12-be8c-8e5c77dbb732"
  },
  {
    "id": "5f986900-15bf-425e-a043-ff65dca8a113",
    "bio": "Η Chee-Han Kartosen-Wong (41 ετών) είναι μοντέρ διαφημιστικών φιλμ, ντοκιμαντέρ και ταινιών. Ως παιδί Κινέζων γονέων, μεγάλωσε στο Μπορν της Ολλανδίας, όπου ήταν οι μόνοι ασιατικής καταγωγής. Βίωσε πολύ ρατσισμό. Όταν έμεινε έγκυος, η Chee-Han και ο σύζυγός της άρχισαν να αναζητούν παιδικά βιβλία με τα οποία θα μπορούσε να ταυτιστεί ο γιος τους - αλλά δεν υπήρχαν. Στα παιδικά βιβλία που περιείχαν παιδιά ασιατικής καταγωγής, απεικονίζονταν στερεοτυπικά. Η ίδια είχε ελάχιστα πρότυπα στα νιάτα της. Γι’ αυτό άρχισε να γράφει παιδικά βιβλία χωρίς αποκλεισμούς.",
    "person_id": "673f578a-9e18-4273-bb29-583f2340a2c3",
    "language_id": "887b483e-25f7-4a99-933d-fd8cfbcf3f08"
  },
  {
    "id": "93d56308-d3cc-4886-bc00-836c4aef3291",
    "bio": "Chee-Han Kartosen-Wong (41) este editor de film de reclame, documentare și filme. Fiind copil cu părinți chinezi, ea a crescut în Borne, Olanda, unde erau singurii de origine asiatică. Ea a experimentat mult rasism. Când a rămas însărcinată, Chee-Han și soțul ei au început să caute cărți pentru copii cu care fiul lor să se poată identifica - dar nu existau. În cărțile pentru copii, care prezentau copii de origine asiatică, aceștia erau reprezentați stereotipic. Ea însăși a avut puține modele în tinerețe. De aceea a început să scrie cărți incluzive pentru copii.",
    "person_id": "673f578a-9e18-4273-bb29-583f2340a2c3",
    "language_id": "236e41c2-32d9-4176-b64b-3e226ed32d72"
  },
  {
    "id": "fb8fa4ef-0bf0-4f5c-abaa-8dbe907ae0d2",
    "bio": "Chee-Han Kartosen-Wong (41) je střihačkou reklam, dokumentů a filmů. Jako dítě čínských rodičů vyrůstala v nizozemském Borne, kde byli jedinou rodinou asijského původu. Zažila mnoho rasismu. Když otěhotněla, začali Chee-Han a její manžel hledat dětské knihy, s nimiž by se jejich syn mohl ztotožnit - ale žádné neexistovaly. V běžných dětských knihách byly děti asijského původu zobrazovány stereotypně, pokud tam byly vůbec přítomné. Ona sama měla v mládí jen málo vzorů. Proto začala psát inkluzivní dětské knihy.",
    "person_id": "673f578a-9e18-4273-bb29-583f2340a2c3",
    "language_id": "4f31cdcf-38ed-40cf-8a6b-0bd96173d4a7"
  },
  {
    "id": "fb7001ad-d352-49e3-bb4c-bc2a2d991d6f",
    "bio": "Ivan Florian (52), nacido en Rumanía, era militar en el momento de la revolución anticomunista en 1989. A partir de 1997 trabajó en la empresa de transporte público de Bucarest. Desde 2010 denunció, dentro de su empresa, varios fraudes de gestión. En la década siguiente, aproximadamente 20 personas se convirtieron en denunciantes de integridad bajo su tutorización, formando una red a nivel nacional. Presentó quejas en Bruselas y peticiones a favor de una ley sobre denunciantes, devolviendo la ley al Parlamento rumano para que la revisara.",
    "person_id": "40f55c41-2307-49aa-a4ec-d875a7d416fb",
    "language_id": "d2a1f528-d79c-469c-9ab2-3e4a5f5b62cb"
  },
  {
    "id": "2fe79def-3178-4458-97eb-43fef74e89e2",
    "bio": "Ivan Florian (52), born in Romania, was a soldier at the time of the Anti Communist Revolution in 1989. From 1997 onwards he worked at the Bucharest public transport company. From 2010 he was a whistleblower within the company, where he exposed several management frauds. In the next decade, approximately 20 individuals became integrity whistleblowers under his mentorship, forming a network at national level. He complained to Brussels and submitted petitions about a whistleblower law, returning the law to the Romanian Parliament to be revised.",
    "person_id": "40f55c41-2307-49aa-a4ec-d875a7d416fb",
    "language_id": "2cbd0513-4545-4e18-854d-6be8bc0ef99d"
  },
  {
    "id": "539f77b6-58d4-47ec-9359-0852931b8e26",
    "bio": "Ivan Florian (52) se narodil v Rumunsku a v době protikomunistické revoluce v roce 1989 byl vojákem. Od roku 1997 pracoval v bukurešťském dopravním podniku. Od roku 2010 zde jako whistleblower odhalil několik manažerských podvodů. V následujícím desetiletí se pod jeho vedením stalo whistleblowery přibližně 20 osob, které vytvořily síť na celostátní úrovni. Podal stížnost do Bruselu a petici týkající se zákona o whistleblowerech. Jeho aktivita měla za důsledek opětovné projednání zákona v rumunskému parlamentu.",
    "person_id": "40f55c41-2307-49aa-a4ec-d875a7d416fb",
    "language_id": "4f31cdcf-38ed-40cf-8a6b-0bd96173d4a7"
  },
  {
    "id": "c3e09246-c5b5-42f3-bc2b-a61dea7155ac",
    "bio": "Ivan Florian (52), geboren in Roemenië, was soldaat ten tijde van de anticommunistische revolutie in 1989. Vanaf 1997 werkte hij bij het openbaar vervoersbedrijf van Boekarest. Vanaf 2010 was hij klokkenluider binnen het bedrijf, waar hij verschillende gevallen van fraude bij het management aan het licht bracht. In het volgende decennium werden ongeveer 20 personen onder zijn mentorschap klokkenluiders rond integriteit en vormden zo een netwerk op nationaal niveau. Hij klaagde in Brussel, diende petities in over een klokkenluiderswet en stuurde de wet ter herziening terug naar het Roemeense parlement.",
    "person_id": "40f55c41-2307-49aa-a4ec-d875a7d416fb",
    "language_id": "6a38a1d5-2a65-4a8e-931a-c9cd2e108578"
  },
  {
    "id": "9f956dd1-413a-4686-978d-d9eaa29b62dc",
    "bio": "Ivan Florian (52), nascut a Romania, era militar en el moment de la revolució anticomunista el 1989. A partir del 1997 va treballar a l’empresa de transport públic de Bucarest. Des del 2010 va denunciar, dins la seva empresa, diversos fraus de gestió. En la dècada següent, aproximadament 20 persones es van convertir en denunciants d’integritat sota la seva tutorització, formant una xarxa a nivell nacional. Va presentar queixes a Brussel·les i presentar peticions a favor d’una llei sobre denunciants, retornant la llei al Parlament romanès perquè la revisés.",
    "person_id": "40f55c41-2307-49aa-a4ec-d875a7d416fb",
    "language_id": "b3d76a89-38ee-48fa-9c5c-554db81a83ab"
  },
  {
    "id": "2cca7a01-2b3c-476c-9fe7-32b44db3555b",
    "bio": "Ivan Florian (52 m.) gimė Rumunijoje, 1989 m. per antikomunistinę revoliuciją buvo karys. Nuo 1997 m. jis dirbo Bukarešto viešojo transporto įmonėje. 2010 m. Ivan tapo įmonės pranešėju apie vykdomus pažeidimus, išaiškino keletą vadovybės vykdytų sukčiavimo atvejų. Per ateinantį dešimtmetį, jam patariant, maždaug 20 asmenų tapo pranešėjais apie viešojo intereso pažeidimus. Tokiu būdu buvo sukurtas nacionalinis pranešėjų tinklas.",
    "person_id": "40f55c41-2307-49aa-a4ec-d875a7d416fb",
    "language_id": "2d5f9bfc-0d7e-439a-9489-ecf3cf02574d"
  },
  {
    "id": "a51051c9-538c-4dda-84a4-3206962b16bf",
    "bio": "Ivan Florian (52), rođen u Rumunjskoj, je bio vojnik u vrijeme antikomunističke revolucije 1989. Od 1997. Nadalje je radio u bukureštanskom poduzeću za javni prijevoz. Od 2010. je bio zviždač unutar tvrtke, gdje je razotkrio nekoliko prijevara uprave. U sljedećem desetljeću, otprilike 20 pojedinaca postali su zviždači pod njegovim mentorstvom, formirajući mrežu na nacionalnoj razini. Žalio se Bruxellesu i podnio peticije o zakonu o zviždačima, vraćajući zakon rumunskom parlamentu na reviziju.",
    "person_id": "40f55c41-2307-49aa-a4ec-d875a7d416fb",
    "language_id": "346eae31-4158-477f-aaf8-64a23db1a8de"
  },
  {
    "id": "fa257120-7056-4617-8f7c-9ca0ff660c69",
    "bio": "Ivan Florian (52), nascido na Roménia, foi soldado durante a Revolução Anticomunista de 1989. A partir de 1997, trabalhou na empresa de transportes públicos de Bucareste. A partir de 2010, foi um denunciante dentro da empresa, onde expôs várias fraudes de gestão. Na década seguinte, cerca de 20 pessoas tornaram-se denunciantes de integridade sob a sua orientação, formando uma rede a nível nacional. Apresentou queixas a Bruxelas e submeteu petições sobre uma lei de denúncia de irregularidades, devolvendo a lei ao Parlamento romeno para que esta seja revista.",
    "person_id": "40f55c41-2307-49aa-a4ec-d875a7d416fb",
    "language_id": "3a46942a-cc58-4716-8b36-91e5dfe0a449"
  },
  {
    "id": "bd180a9d-ec74-4cb1-a6d1-a0a133b4cd2b",
    "bio": "Ivan Florian (52 de ani), născut în România, a fost soldat în timpul Revoluției anticomuniste din 1989. Din 1997 a lucrat la o companie de transport public din București. Începând din 2010, a devenit avertizor de integritate în cadrul companiei, unde a expus mai multe fraude de management. În deceniul următor, aproximativ 20 de persoane au devenit avertizori de integritate sub îndrumarea lui, formând o rețea la nivel național. A trimis plângeri la Bruxelles, a cerut revizuirea legii în România pentru a proteja această meserie și a înapoiat-o Parlamentului pentru revizuire.",
    "person_id": "40f55c41-2307-49aa-a4ec-d875a7d416fb",
    "language_id": "236e41c2-32d9-4176-b64b-3e226ed32d72"
  },
  {
    "id": "f17c588d-c9a2-45eb-87f4-28fe7fff99c3",
    "bio": "Ivan Florian (52 lata), urodzony w Rumunii, był żołnierzem w czasie Rewolucji Antykomunistycznej w 1989 roku. Od 1997 roku pracował w przedsiębiorstwie transportu publicznego w Bukareszcie. Od 2010 roku był informatorem wewnątrz firmy, który ujawnił kilka oszustw zarządu. W kolejnej dekadzie około 20 osób stało się, z jego inspiracji, demaskatorami nieuczciwości, tworząc sieć na poziomie krajowym. Złożył w Brukseli skargę i petycję w sprawie ustawy dotyczącej demaskatorów, która doprowadziła do jej ponownego rozpatrzenia przez rumuński parlament.",
    "person_id": "40f55c41-2307-49aa-a4ec-d875a7d416fb",
    "language_id": "842d3cc8-be4d-4b12-be8c-8e5c77dbb732"
  },
  {
    "id": "126d3d79-a57d-497c-b556-05bd44d0accf",
    "bio": "Ο Ivan Florian (52), γεννημένος στη Ρουμανία, ήταν στρατιώτης την εποχή της Αντικομμουνιστικής Επανάστασης του 1989. Από το 1997 και μετά εργάστηκε στην εταιρεία δημόσιων μεταφορών του Βουκουρεστίου. Από το 2010 ήταν πληροφοριοδότης (whistleblower) εντός της εταιρείας, όπου αποκάλυψε αρκετές διαχειριστικές απάτες. Κατά την επόμενη δεκαετία, περίπου 20 άτομα έγιναν ακέραιοι πληροφοριοδότες υπό την καθοδήγησή του, σχηματίζοντας ένα δίκτυο σε εθνικό επίπεδο. Διαμαρτυρήθηκε στις Βρυξέλλες και υπέβαλε αναφορές σχετικά με έναν νόμο για τους πληροφοριοδότες, επιστρέφοντας τον νόμο στο ρουμανικό κοινοβούλιο για να αναθεωρηθεί.",
    "person_id": "40f55c41-2307-49aa-a4ec-d875a7d416fb",
    "language_id": "887b483e-25f7-4a99-933d-fd8cfbcf3f08"
  },
  {
    "id": "37d99633-3f6a-4c81-9f8d-304dbfc1c3de",
    "bio": "Jeangu Macrooy (30 anys) és cantant i compositor. Quan va arribar als Països Baixos als 20 anys a la recerca de més llibertat, li va sorprendre la diferència de prosperitat respecte del seu país, Surinam, i la manca de consciència que prové del passat colonial holandès. Es va sorprendre en descobrir que Keti Koti, la celebració de l’abolició de l’esclavitud, només era celebrada per un petit grup de persones. Va representar els Països Baixos al Festival de la Cançó d’Eurovisió amb una cançó de protesta sobre l’esclavitud, en part cantada en Sranantongo, obtenint-ne reaccions diverses.",
    "person_id": "c749b49c-8f87-43bf-89f8-4b1fc5a9ca76",
    "language_id": "b3d76a89-38ee-48fa-9c5c-554db81a83ab"
  },
  {
    "id": "135c906d-098f-4feb-bc75-83df8eba16f4",
    "bio": "Jeangu Macrooy (30 m.) – dainininkas ir dainų autorius. Būdamas 20 metų jis atvyko į Nyderlandus ieškoti daugiau laisvės ir jį pribloškė ekonominės gerovės skirtumai tarp Nyderlandų ir jo gimtojo Surinamo bei suvokimo ir refleksijos trūkumas, jog ši gerovė susijusi su olandų kolonijine praeitimi. Jeangu šokiravo ir tai, jog Keti Koti, vergovės panaikinimo šventę, mini tik nedidelė grupė žmonių. Jis atstovavo Nyderlandams „Eurovizijos“ dainų konkurse su protesto daina prieš vergiją, kurią iš dalies dainavo Sranantongo kalba. Ši daina sulaukė nevienareikšmiškų atsiliepimų.",
    "person_id": "c749b49c-8f87-43bf-89f8-4b1fc5a9ca76",
    "language_id": "2d5f9bfc-0d7e-439a-9489-ecf3cf02574d"
  },
  {
    "id": "6891be01-0f29-452c-8258-138a946d09ce",
    "bio": "Jeangu Macrooy (30) is a singer and songwriter. When he came to the Netherlands at the age of 20 in search for more freedom, he was struck by the difference in prosperity compared to his homeland Suriname, and the lack of awareness that it stems from the Dutch colonial past. He was shocked to find out that Keti Koti, the celebration of the abolition of slavery, was only celebrated by a small group of people. He represented the Netherlands at the Eurovision Song Contest with a protest song about slavery, partly sang in Sranantongo, which got mixed responses.",
    "person_id": "c749b49c-8f87-43bf-89f8-4b1fc5a9ca76",
    "language_id": "2cbd0513-4545-4e18-854d-6be8bc0ef99d"
  },
  {
    "id": "658d8a89-56bb-488a-8fb6-0b4177ad8319",
    "bio": "Jeangu Macrooy (30) je pjevač i tekstopisac. Kada je s 20 godina došao u Nizozemsku u potrazi za više slobode, zapanjila ga je razlika u prosperitetu u odnosu na njegovu domovinu Surinam, te nedostatak svijesti da to proizlazi iz nizozemske kolonijalne prošlosti. Bio je šokiran kada je saznao da je Keti Koti, proslavu ukidanja ropstva, slavila samo mala skupina ljudi. Predstavljao je Nizozemsku na Eurosongu s prosvjednom pjesmom o ropstvu, djelomično otpjevanom u Sranantongu, koja je dobila različite reakcije.",
    "person_id": "c749b49c-8f87-43bf-89f8-4b1fc5a9ca76",
    "language_id": "346eae31-4158-477f-aaf8-64a23db1a8de"
  },
  {
    "id": "3f105a55-ffb7-4ee6-b0aa-522e0d49c24c",
    "bio": "Jeangu Macrooy (30) je zpěvák a skladatel. Když ve 20 letech přišel do Nizozemska hledat více svobody, zarazil ho rozdíl v životní úrovni ve srovnání s jeho rodným Surinamem a také nedostatečné povědomí o tom, že toto bohatství pramení z nizozemské koloniální minulosti. Byl šokován, když zjistil, že Keti Koti, oslavu zrušení otroctví, slaví jen malá skupina lidí. Na soutěži Eurovize reprezentoval Nizozemsko s protestní písní o otroctví, kterou částečně zpíval v jazyce sranantongo. U publika vyvolala smíšené ohlasy.",
    "person_id": "c749b49c-8f87-43bf-89f8-4b1fc5a9ca76",
    "language_id": "4f31cdcf-38ed-40cf-8a6b-0bd96173d4a7"
  },
  {
    "id": "e25a0ac7-bfbf-48dd-8327-54fd021e238e",
    "bio": "Jeangu Macrooy (30) este cântăreț și compozitor. Când a venit în Olanda, la vârsta de 20 de ani, în căutarea mai multor libertăți, a fost lovit de diferența de prosperitate față de patria sa, Surinam, și de lipsa de conștientizare a faptului că aceasta provine din trecutul colonial olandez. A fost șocat să afle că Keti Koti, sărbătoarea abolirii sclaviei, a fost sărbătorită doar de un mic grup de oameni. El a reprezentat Olanda la Eurovision Song Contest cu un cântec de protest despre sclavie, cântat parțial în Sranantongo, care a primit răspunsuri mixte.",
    "person_id": "c749b49c-8f87-43bf-89f8-4b1fc5a9ca76",
    "language_id": "236e41c2-32d9-4176-b64b-3e226ed32d72"
  },
  {
    "id": "6fe53ede-d3e7-409f-971d-4dc768d4e7ec",
    "bio": "Jeangu Macrooy (30) é cantor e compositor. Quando veio para os Países Baixos, aos 20 anos, em busca de mais liberdade, ficou impressionado com a diferença de prosperidade em comparação com o seu país natal, o Suriname, e com a falta de consciência de que essa prosperidade resulta do passado colonial holandês. Ficou chocado ao descobrir que o Keti Koti – a celebração da abolição da escravatura – era apenas comemorado por um pequeno grupo de pessoas. Representou os Países Baixos no Festival Eurovisão da Canção com uma canção de protesto contra a escravatura, parcialmente cantada em Sranantongo, que obteve reações antagónicas.",
    "person_id": "c749b49c-8f87-43bf-89f8-4b1fc5a9ca76",
    "language_id": "3a46942a-cc58-4716-8b36-91e5dfe0a449"
  },
  {
    "id": "bd403383-c092-4aaf-a856-c0a9c96267ab",
    "bio": "Jeangu Macrooy (30 lat) to piosenkarz i autor tekstów. Kiedy w wieku 20 lat przyjechał do Holandii w poszukiwaniu wolności, uderzyła go różnica dobrobytu w porównaniu z jego rodzinnym Surinamem oraz brak świadomości tego, że ma ona swoje źródło w niderlandzkiej przeszłości kolonialnej. Był zszokowany, gdy dowiedział się, że Keti Koti, święto zniesienia niewolnictwa, jest obchodzone tylko przez niewielką grupę ludzi. Reprezentował Holandię w Konkursie Piosenki Eurowizji z protest songiem, częściowo śpiewanym w Sranantongo, na temat niewolnictwa. Piosenka spotkała się z mieszanymi reakcjami.",
    "person_id": "c749b49c-8f87-43bf-89f8-4b1fc5a9ca76",
    "language_id": "842d3cc8-be4d-4b12-be8c-8e5c77dbb732"
  },
  {
    "id": "f3eeebb8-e1f8-4783-95cd-46d0b424c734",
    "bio": "Ο Jeangu Macrooy (30 ετών) είναι τραγουδιστής και τραγουδοποιός. Όταν ήρθε στις Κάτω Χώρες σε ηλικία 20 ετών σε αναζήτηση περισσότερης ελευθερίας, εντυπωσιάστηκε από τη διαφορά ευημερίας σε σχέση με την πατρίδα του, το Σουρινάμ, και την έλλειψη συνειδητοποίησης ότι αυτή προέρχεται από το ολλανδικό αποικιοκρατικό παρελθόν. Σοκαρίστηκε όταν διαπίστωσε ότι το Keti Koti, ο εορτασμός της κατάργησης της δουλείας, εορταζόταν μόνο από μια μικρή ομάδα ανθρώπων. Εκπροσώπησε τις Κάτω Χώρες στον Διαγωνισμό Τραγουδιού της Eurovision με ένα τραγούδι διαμαρτυρίας για τη δουλεία, που τραγουδήθηκε εν μέρει στο Sranantongo (κρεολική γλώσσα του Σουρινάμ, με βάση την αγγλική), το οποίο έλαβε ανάμεικτες αντιδράσεις.",
    "person_id": "c749b49c-8f87-43bf-89f8-4b1fc5a9ca76",
    "language_id": "887b483e-25f7-4a99-933d-fd8cfbcf3f08"
  },
  {
    "id": "e2136662-041b-40f9-9e4d-4078100fe7ac",
    "bio": "Jeangu Macrooy (30 años) es cantante y compositor. Cuando llegó a los Países Bajos a los 20 años en busca de mayor libertad, le sorprendió la diferencia de prosperidad respecto de su país, Surinam, y la falta de conciencia que proviene del pasado colonial holandés. Se sorprendió al descubrir que Keti Koti, la celebración de la abolición de la esclavitud, sólo era celebrada por un pequeño grupo de personas. Representó a los Países Bajos en el Festival de la Canción de Eurovisión con una canción de protesta sobre la esclavitud, en parte cantada en Sranantongo, obteniendo reacciones diversas.",
    "person_id": "c749b49c-8f87-43bf-89f8-4b1fc5a9ca76",
    "language_id": "d2a1f528-d79c-469c-9ab2-3e4a5f5b62cb"
  },
  {
    "id": "815aca7b-929b-46f0-b14f-eb0345c8392d",
    "bio": "Jeangu Macrooy (30) is zanger en songwriter. Toen hij op 20-jarige leeftijd naar Nederland kwam op zoek naar meer vrijheid, werd hij getroffen door het verschil in welvaart vergeleken met zijn thuisland Suriname, en het gebrek aan bewustzijn dat dit voortkomt uit het Nederlandse koloniale verleden. Hij was geschokt toen hij ontdekte dat Keti Koti, de viering van de afschaffing van de slavernij, slechts door een kleine groep mensen werd gevierd in Nederland. Hij vertegenwoordigde Nederland op het Eurovisie Songfestival met een protestlied over slavernij - deels gezongen in het Sranantongo - dat gemengde reacties kreeg.",
    "person_id": "c749b49c-8f87-43bf-89f8-4b1fc5a9ca76",
    "language_id": "6a38a1d5-2a65-4a8e-931a-c9cd2e108578"
  },
  {
    "id": "b37adc5d-26b0-4cdc-a119-62e6f9913055",
    "bio": "Jiří Zajíc (72) é organizador do movimento escutista e ativista católico da República Checa. Tornou-se membro do movimento escutista em 1968. Protestou ativamente contra a ocupação do país e organizou uma greve de estudantes na sua escola secundária. Apesar da pressão da ditadura, continuou a propor atividades educativas baseadas nos valores dos escuteiros. Foi membro de grupos de dissidentes cristãos da Igreja Católica clandestina durante os anos 70 e 80. Desempenhou um papel importante no processo de restauração do movimento escutista checo após 1990.",
    "person_id": "5c8b6cda-53a2-4df5-9206-ca29163a1649",
    "language_id": "3a46942a-cc58-4716-8b36-91e5dfe0a449"
  },
  {
    "id": "eab2f3d0-946c-4308-8c3b-affbffdf9376",
    "bio": "Jiří Zajíc (72) je organizátor skautského hnutí a katolický aktivista z České republiky. Členem skautského hnutí se stal v roce 1968. Aktivně protestoval proti okupaci země a byl organizátorem studentské stávky na svém gymnáziu. Navzdory tlaku diktatury pokračoval v organizování výchovných aktivit založených na skautských hodnotách. V 70. a 80. letech byl členem křesťanských disidentských skupin v podzemní katolické církvi. Sehrál důležitou roli v procesu obnovy českého skautského hnutí po roce 1990.",
    "person_id": "5c8b6cda-53a2-4df5-9206-ca29163a1649",
    "language_id": "4f31cdcf-38ed-40cf-8a6b-0bd96173d4a7"
  },
  {
    "id": "c54912a0-1362-4584-a961-0479cf9b586a",
    "bio": "Jiří Zajíc (72 de ani) este un organizator al mișcării cercetașilor și activist catolic din Republica Cehă. A devenit membru al mișcării cercetașilor în 1968. A protestat activ împotriva ocupației țării și a fost organizator al unei greve studențești la liceul său. În ciuda presiunii dictaturii, el a continuat să organizeze activități educaționale bazate pe valorile cercetașilor. A fost membru al grupurilor de dizidenți creștini din Biserica Catolică subterană în anii ‘70 și ‘80. El a jucat un rol important în procesul de restaurare a mișcării cercetașilor cehi după 1990.",
    "person_id": "5c8b6cda-53a2-4df5-9206-ca29163a1649",
    "language_id": "236e41c2-32d9-4176-b64b-3e226ed32d72"
  },
  {
    "id": "4a7d8477-fa75-4322-8fb8-46a833338404",
    "bio": "Jiří Zajíc (72) is a scout movement organiser and Catholic activist from the Czech Republic. He became a member of the Scout movement in 1968. He actively protested against the occupation of the country and was an organiser of a student strike at his high school. Despite the pressure of the dictatorship, he kept organising educational activities based on Scouts’ values. He was a member of Christian dissidents’ groups in the underground Catholic Church during the 70s and 80s. He played an important role in the process of restoring the Czech Scout movement after 1990.",
    "person_id": "5c8b6cda-53a2-4df5-9206-ca29163a1649",
    "language_id": "2cbd0513-4545-4e18-854d-6be8bc0ef99d"
  },
  {
    "id": "0bab809c-15a8-457f-be26-9777b102dd2c",
    "bio": "Jiří Zajíc (72) is een katholiek activist uit Tsjechië. Hij werd lid van de scoutsbeweging in 1968. Hij protesteerde actief tegen de bezetting van het land en organiseerde een studentenstaking op zijn school. Ondanks de druk van de dictatuur bleef hij educatieve activiteiten organiseren die gebaseerd waren op de scoutswaarden. In de jaren ‘70 en ‘80 was hij lid van christelijke dissidente groepen in de ondergrondse katholieke kerk. Hij speelde een belangrijke rol bij het herstel van de Tsjechische scoutsbeweging na 1990.",
    "person_id": "5c8b6cda-53a2-4df5-9206-ca29163a1649",
    "language_id": "6a38a1d5-2a65-4a8e-931a-c9cd2e108578"
  },
  {
    "id": "4d812b2e-794c-438b-aad6-11eca93bc8b4",
    "bio": "Jiří Zajíc (72 lata) jest organizatorem ruchu skautowego i aktywistą katolickim z Czech. Dołączył do ruchu skautowego w 1968 roku. Aktywnie protestował przeciwko okupacji kraju i był organizatorem strajku uczniowskiego w swoim liceum. Pomimo presji dyktatury, kontynuował organizowanie działań edukacyjnych opartych na wartościach skautowych. Był członkiem grup dysydenckich w podziemnym Kościele katolickim w latach 70. i 80. Odegrał istotną rolę w procesie odbudowy czeskiego ruchu skautowego po 1990 roku.",
    "person_id": "5c8b6cda-53a2-4df5-9206-ca29163a1649",
    "language_id": "842d3cc8-be4d-4b12-be8c-8e5c77dbb732"
  },
  {
    "id": "9de20ecf-2b40-45a7-8dc2-c9923a497a71",
    "bio": "Jiří Zajíc (72) és un organitzador del moviment escolta i activista catòlic de la República Txeca. Es va convertir en membre del moviment escolta l’any 1968. Va protestar activament contra l’ocupació del país i va organitzar una vaga estudiantil al seu institut. Malgrat la pressió de la dictadura, va continuar promovent activitats educatives basades en els valors dels escoltes. Va ser membre de grups de dissidents cristians a l’Església catòlica clandestina durant els anys 70 i 80. Va tenir un paper important en el procés de restauració del moviment escolta txec després de 1990.",
    "person_id": "5c8b6cda-53a2-4df5-9206-ca29163a1649",
    "language_id": "b3d76a89-38ee-48fa-9c5c-554db81a83ab"
  },
  {
    "id": "ef2817a5-66be-4cf7-9547-3cd7b89c8c22",
    "bio": "Ο Jiří Zajíc (72 ετών) είναι οργανωτής του προσκοπικού κινήματος και καθολικός ακτιβιστής από την Τσεχική Δημοκρατία. Έγινε μέλος του προσκοπικού κινήματος το 1968. Διαμαρτυρήθηκε ενεργά κατά της κατοχής της χώρας και ήταν οργανωτής μιας μαθητικής απεργίας στο λύκειό του. Παρά την πίεση της δικτατορίας, συνέχισε να οργανώνει εκπαιδευτικές δραστηριότητες βασισμένες στις αξίες των προσκόπων. Υπήρξε μέλος ομάδων χριστιανών αντιφρονούντων στην υπόγεια Καθολική Εκκλησία κατά τις δεκαετίες του ‘70 και του ‘80. Έπαιξε σημαντικό ρόλο στη διαδικασία αποκατάστασης του τσεχικού προσκοπικού κινήματος μετά το 1990.",
    "person_id": "5c8b6cda-53a2-4df5-9206-ca29163a1649",
    "language_id": "887b483e-25f7-4a99-933d-fd8cfbcf3f08"
  },
  {
    "id": "ca86d555-46f7-4fb2-b254-98dafb2f6cdd",
    "bio": "Jiří Zajíc (72 m.) – skautų judėjimo organizatorius ir katalikų aktyvistas iš Čekijos. Skautų judėjimo nariu jis tapo 1968 m. Aktyviai protestavo prieš šalies okupaciją ir buvo mokinių streiko savo vidurinėje mokykloje organizatorius. Nepaisydamas režimo spaudimo, jis ir toliau organizavo auklėjamąją veiklą, paremtą skautų vertybėmis. 7–8 dešimtmečiuose priklausė pogrindinės Katalikų bažnyčios krikščionių disidentų grupėms. Jis atliko svarbų vaidmenį Čekijos skautų judėjimo atkūrimo procese po 1990 m.",
    "person_id": "5c8b6cda-53a2-4df5-9206-ca29163a1649",
    "language_id": "2d5f9bfc-0d7e-439a-9489-ecf3cf02574d"
  },
  {
    "id": "f6d41394-896d-461f-9d3d-2cb66189f6df",
    "bio": "Jiří Zajíc (72) es un organizador del movimiento scout y activista católico de la República Checa. Se convirtió en miembro del movimiento scout en 1968. Protestó activamente contra la ocupación del país y organizó una huelga estudiantil en su instituto. A pesar de la presión de la dictadura, continuó promoviendo actividades educativas basadas en los valores del escoultismo. Fue miembro de grupos disidentes cristianos en la Iglesia católica clandestina durante los años 70 y 80. Tuvo un papel importante en el proceso de restauración del movimiento scout checo después de 1990.",
    "person_id": "5c8b6cda-53a2-4df5-9206-ca29163a1649",
    "language_id": "d2a1f528-d79c-469c-9ab2-3e4a5f5b62cb"
  },
  {
    "id": "357c366d-6235-4900-aed7-64c6e0202319",
    "bio": "Jiří Zajíc (72) je organizator izviđačkog pokreta i katolički aktivist iz Češke. Članom izviđačkog pokreta postao je 1968. Aktivno je prosvjedovao protiv okupacije zemlje i bio organizator štrajka učenika u svojoj srednjoj školi. Unatoč pritisku diktature, nastavio je organizirati obrazovne aktivnosti temeljene na skautskim vrijednostima. Bio je član kršćanskih disidentskih skupina u Katoličkoj crkvi koja je djelovala u tajnosti tijekom 70-ih i 80-ih godina. Odigrao je važnu ulogu u procesu obnove češkog izviđačkog pokreta nakon 1990. godine.",
    "person_id": "5c8b6cda-53a2-4df5-9206-ca29163a1649",
    "language_id": "346eae31-4158-477f-aaf8-64a23db1a8de"
  },
  {
    "id": "e7ffa5c9-85a2-4805-ba46-803e1b7626be",
    "bio": "Joanna Miłosz-Piekarska (69) is a Polish poet and writer, niece of Czesław Miłosz (Polish dissident banned by communist government, Nobel Prize Winner in Literature). Born in Warsaw, as a teenager left Poland for Great Britain and then Australia. In her writings she explores the themes of youth in the times of Polish communism, Australian emigration and longing for the homeland, as well as the hardships and joys of fate suspended between two different realities. She currently lives in Melbourne, where she runs an acting agency.",
    "person_id": "517ba00c-59c5-4083-9636-c877afeed3fa",
    "language_id": "2cbd0513-4545-4e18-854d-6be8bc0ef99d"
  },
  {
    "id": "9785ffdf-0556-49c5-9af7-5b33adea2ab5",
    "bio": "Joanna Miłosz-Piekarska (69) je polská básnířka a spisovatelka, neteř Czesława Miłosze (polského disidenta zakázaného komunistickou vládou, nositele Nobelovy ceny za literaturu). Narodila se ve Varšavě, jako teenager odešla z Polska do Velké Británie a poté do Austrálie. Ve svých textech se zabývá tématy mládí v době polského komunismu, australské emigrace a touhy po vlasti, ale i útrapami a radostmi osudu rozkročeného mezi dvěma odlišnými realitami. V současné době žije v Melbourne, kde provozuje hereckou agenturu.",
    "person_id": "517ba00c-59c5-4083-9636-c877afeed3fa",
    "language_id": "4f31cdcf-38ed-40cf-8a6b-0bd96173d4a7"
  },
  {
    "id": "dd24390a-1d61-4770-8b0b-e442c487e818",
    "bio": "Joanna Miłosz-Piekarska (69 m.) – lenkų poetė ir rašytoja, Czesław Miłosz, lenkų disidento, Nobelio literatūros premijos laureato, uždrausto komunistų valdžios, dukterėčia. Gimė Varšuvoje, paauglystėje išvyko iš Lenkijos į Didžiąją Britaniją, vėliau į Australiją. Savo kūryboje nagrinėja jaunystės socialistinėje Lenkijoje, emigracijos į Australiją ir tėvynės ilgesio temas, taip pat tarp dviejų skirtingų tikrovių pakibusio likimo sunkumus ir džiaugsmus. Šiuo metu ji gyvena Melburne, kur vadovauja aktorių agentūrai.",
    "person_id": "517ba00c-59c5-4083-9636-c877afeed3fa",
    "language_id": "2d5f9bfc-0d7e-439a-9489-ecf3cf02574d"
  },
  {
    "id": "a9c3d0b1-355a-43d2-b0f4-17e8496e37e5",
    "bio": "Joanna Miłosz-Piekarska (69) és poeta i escriptora polonesa, neboda de Czesław Miłosz (dissident polonès expulsat pel govern comunista, Premi Nobel de Literatura). Nascuda a Varsòvia, d’adolescent va marxar de Polònia cap a Gran Bretanya i després a Austràlia. En els seus escrits explora els temes de la joventut en els temps del comunisme polonès, l’emigració australiana i l’enyorança de la pàtria, així com les penúries i les alegries del destí suspeses entre dues realitats diferents. Actualment viu a Melbourne, on dirigeix una agència d’actuació.",
    "person_id": "517ba00c-59c5-4083-9636-c877afeed3fa",
    "language_id": "b3d76a89-38ee-48fa-9c5c-554db81a83ab"
  },
  {
    "id": "1929ba91-b5dd-459a-98e8-1b2a523cb8d8",
    "bio": "Joanna Miłosz-Piekarska (69) is een Poolse dichteres en schrijfster, nicht van Czesław Miłosz (Poolse dissident verbannen door de communistische regering, Nobelprijswinnaar voor Literatuur). Ze werd geboren in Warschau en verliet Polen als tiener voor Groot-Brittannië en vervolgens Australië. In haar teksten verkent ze thema’s van de jeugd ten tijde van het Poolse communisme, haar emigratie naar Australië en het verlangen naar het thuisland, evenals de lasten en lusten van een lot dat zweeft tussen twee verschillende realiteiten. Ze woont momenteel in Melbourne, waar ze een acteerbureau runt.",
    "person_id": "517ba00c-59c5-4083-9636-c877afeed3fa",
    "language_id": "6a38a1d5-2a65-4a8e-931a-c9cd2e108578"
  },
  {
    "id": "7db86998-6763-4ba9-b853-15ecdef250f6",
    "bio": "Joanna Miłosz-Piekarska (69 lat) to polska poetka i pisarka, siostrzenica Czesława Miłosza (polskiego dysydenta, laureata literackiej Nagrody Nobla). Urodzona w Warszawie, jako nastolatka wyjechała z Polski do Wielkiej Brytanii, a następnie Australii. W swojej twórczości porusza tematykę młodości w czasach polskiego komunizmu, australijskiej emigracji i tęsknoty za ojczyzną, a także trudów i radości życia zawieszonego pomiędzy dwiema różnymi rzeczywistościami. Obecnie mieszka w Melbourne, gdzie prowadzi agencję aktorską.",
    "person_id": "517ba00c-59c5-4083-9636-c877afeed3fa",
    "language_id": "842d3cc8-be4d-4b12-be8c-8e5c77dbb732"
  },
  {
    "id": "1a50217b-a2dd-46a7-9344-a761e042f1d7",
    "bio": "Joanna Miłosz-Piekarska (69 de ani) este o poetă și scriitoare poloneză, nepoată a lui Czesław Miłosz (dizident polonez interzis de guvernul comunist, laureat al Premiului Nobel pentru Literatură). Născută în Varșovia, în adolescență a părăsit Polonia pentru Marea Britanie și apoi Australia. În scrierile sale, explorează temele tinereții în perioada comunismului polonez, emigrarea australiană și dorul de patrie, precum și greutățile și bucuriile destinului suspendat între două realități diferite. În prezent, locuiește în Melbourne, unde conduce o agenție de actori.",
    "person_id": "517ba00c-59c5-4083-9636-c877afeed3fa",
    "language_id": "236e41c2-32d9-4176-b64b-3e226ed32d72"
  },
  {
    "id": "f5363e4f-6dba-49c7-81d2-1a4f8d9b9430",
    "bio": "Joanna Miłosz-Piekarska (69) je poljska pjesnikinja i spisateljica, nećakinja Czesława Miłosza (poljski disident zabranjen od strane komunističke vlasti, dobitnik Nobelove nagrade za književnost). Rođena je u Varšavi, kao tinejdžer otišla iz Poljske u Veliku Britaniju, a zatim u Australiju. U svojim spisima istražuje teme mladosti u doba poljskog komunizma, australske emigracije i čežnje za domovinom, te nevolje i radosti sudbine između dvije različite stvarnosti. Trenutno živi u Melbourneu, gdje vodi glumačku agenciju.",
    "person_id": "517ba00c-59c5-4083-9636-c877afeed3fa",
    "language_id": "346eae31-4158-477f-aaf8-64a23db1a8de"
  },
  {
    "id": "cea9260c-6f9f-4fbc-8c69-41f605d84d5a",
    "bio": "Joanna Miłosz-Piekarska (69) es poeta y escritora polaca, sobrina de Czesław Miłosz (disidente polaco expulsado por el gobierno comunista, Premio Nobel de Literatura). Nacida en Varsovia, de adolescente se marchó de Polonia hacia Gran Bretaña y luego a Australia. En sus escritos explora los temas de la juventud en los tiempos del comunismo polaco, la emigración australiana y el empeño de la patria, así como las penurias y las alegrías del destino suspendidas entre dos realidades diferentes. Actualmente vive en Melbourne, donde dirige una agencia de actuación.",
    "person_id": "517ba00c-59c5-4083-9636-c877afeed3fa",
    "language_id": "d2a1f528-d79c-469c-9ab2-3e4a5f5b62cb"
  },
  {
    "id": "8164db78-2843-41c5-840f-6d4b72d27521",
    "bio": "Η Joanna Miłosz-Piekarska (69 ετών) είναι Πολωνή ποιήτρια και συγγραφέας, ανιψιά του Czesław Miłosz (Πολωνός αντιφρονών που απαγορεύτηκε από την κομμουνιστική κυβέρνηση, κάτοχος του βραβείου Νόμπελ Λογοτεχνίας). Γεννήθηκε στη Βαρσοβία, ως έφηβη εγκατέλειψε την Πολωνία για τη Μεγάλη Βρετανία και στη συνέχεια για την Αυστραλία. Στα γραπτά της διερευνά τα θέματα της νεότητας στην εποχή του πολωνικού κομμουνισμού, της αυστραλιανής μετανάστευσης και της νοσταλγίας για την πατρίδα, καθώς και τις δυσκολίες και τις χαρές της μοίρας που αιωρείται ανάμεσα σε δύο διαφορετικές πραγματικότητες. Σήμερα ζει στη Μελβούρνη, όπου διευθύνει ένα πρακτορείο υποκριτικής.",
    "person_id": "517ba00c-59c5-4083-9636-c877afeed3fa",
    "language_id": "887b483e-25f7-4a99-933d-fd8cfbcf3f08"
  },
  {
    "id": "e804469e-05e1-40ab-b4b0-a4a4e6d26a9b",
    "bio": "Joanna Miłosz-Piekarska (69) é uma poetisa e escritora polaca, sobrinha de Czesław Miłosz (dissidente polaco banido pelo governo comunista, Prémio Nobel da Literatura). Nasceu em Varsóvia e, quando era adolescente, deixou a Polónia para ir para a Grã-Bretanha e, mais tarde, para a Austrália. Nos seus escritos, explora os temas da juventude nos tempos do comunismo polaco, da emigração australiana e da saudade da terra natal, bem como as dificuldades e alegrias do destino suspenso entre duas realidades. Atualmente, vive em Melbourne, onde dirige uma agência de representação.",
    "person_id": "517ba00c-59c5-4083-9636-c877afeed3fa",
    "language_id": "3a46942a-cc58-4716-8b36-91e5dfe0a449"
  },
  {
    "id": "7c9f2a0e-4bd2-48b5-9267-016705afd977",
    "bio": "Juozas Malickas (52 años), es profesor de historia en Lituania. Usa su historia de vida para unir el pasado y el presente de Lituania. Creció en diferentes localidades de toda Lituania, emigró a Estados Unidos durante 20 años, y volvió a Lituania en 2020. Juozas ofrece una perspectiva de primera mano sobre la Lituania soviética y posterior a la independencia, destacando también los cambios de una ciudad pequeña y limitada a la dinámica Vílnius de hoy en día.",
    "person_id": "d83c6230-e80d-46b5-a60f-4fa05a03ef98",
    "language_id": "d2a1f528-d79c-469c-9ab2-3e4a5f5b62cb"
  },
  {
    "id": "325f6c37-6a51-4667-9b58-35007a26707f",
    "bio": "Juozas Malickas (52) is een Litouwse geschiedenisleraar. Hij gebruikt zijn levensverhaal om een brug te slaan tussen het verleden en het heden van Litouwen. Hij groeide op in Litouwen, emigreerde voor een periode van 20 jaar naar de VS en keerde in 2020 terug naar Litouwen. Juozas biedt een perspectief uit de eerste hand op het Litouwen van de Sovjet-Unie en het Litouwen van na de onafhankelijkheid, en belicht ook de overgang van leven in een kleine stad naar leven in het dynamische Vilnius van vandaag.",
    "person_id": "d83c6230-e80d-46b5-a60f-4fa05a03ef98",
    "language_id": "6a38a1d5-2a65-4a8e-931a-c9cd2e108578"
  },
  {
    "id": "db1e7704-75d1-4eef-9b22-4b4eeb50dfec",
    "bio": "Juozas Malickas (52 de ani), este un profesor de istorie lituanian. El își folosește povestea vieții pentru a face legătura între trecutul și prezentul Lituaniei. Crescut în Lituania, el a emigrat în SUA timp de 20 de ani înainte de a se întoarce în Lituania în 2020. Juozas oferă o perspectivă directă asupra Lituaniei sovietice față de Lituania post-independență, subliniind, de asemenea, trecerea de la un oraș mic, restrâns, la dinamica Vilnius de astăzi.",
    "person_id": "d83c6230-e80d-46b5-a60f-4fa05a03ef98",
    "language_id": "236e41c2-32d9-4176-b64b-3e226ed32d72"
  },
  {
    "id": "368c98ed-aeb6-4a3f-bcf4-a7ef4743337d",
    "bio": "Ο Juozas Malickas (52), είναι Λιθουανός καθηγητής ιστορίας. Χρησιμοποιεί την ιστορία της ζωής του για να γεφυρώσει το παρελθόν με το παρόν της Λιθουανίας. Μεγαλωμένος σε όλη τη Λιθουανία, μετανάστευσε στις ΗΠΑ για 20 χρόνια πριν επιστρέψει στη Λιθουανία το 2020. Ο Juozas προσφέρει μια άποψη από πρώτο χέρι για τη Σοβιετική Λιθουανία έναντι της Λιθουανίας μετά την ανεξαρτησία, τονίζοντας επίσης τη μετατόπιση από μια περιορισμένη μικρή πόλη στο δυναμικό Βίλνιους του σήμερα.",
    "person_id": "d83c6230-e80d-46b5-a60f-4fa05a03ef98",
    "language_id": "887b483e-25f7-4a99-933d-fd8cfbcf3f08"
  },
  {
    "id": "df35c064-7552-455c-9c63-0923bd0e58c7",
    "bio": "Juozas Malickas (52 anys), és professor d’història a Lituània. Fa servir la seva història de vida per unir el passat i el present de Lituània. Crescut a tota Lituània, va emigrar als Estats Units durant 20 anys, abans de tornar a Lituània el 2020. Juozas ofereix una perspectiva de primera mà sobre la Lituània soviètica i posterior a la independència, destacant també els canvis d’una ciutat petita i limitada a la dinàmica Vílnius d’avui en dia.",
    "person_id": "d83c6230-e80d-46b5-a60f-4fa05a03ef98",
    "language_id": "b3d76a89-38ee-48fa-9c5c-554db81a83ab"
  },
  {
    "id": "f2fe491a-1fe2-47de-a33f-b6bb11849b09",
    "bio": "Juozas Malickas (52 m.) – listorijos mokytojas iš Lietuvos. Savo gyvenimo istoriją jis pasitelkia Lietuvos praeičiai ir dabarčiai sujungti. Augęs Lietuvoje, jis 20 metų emigravo į JAV, o 2020 m. grįžo atgal. Remdamasis asmenine patirtimi, Juozas lygina sovietinę ir nepriklausomybę atgavusią Lietuvą, taip pat atkreipia dėmesį į permainas vedusias nuo mažo miestelio iki dinamiško dabartinio Vilniaus.",
    "person_id": "d83c6230-e80d-46b5-a60f-4fa05a03ef98",
    "language_id": "2d5f9bfc-0d7e-439a-9489-ecf3cf02574d"
  },
  {
    "id": "e46d4fd4-777b-43c9-9b2b-eab5fd0be682",
    "bio": "Juozas Malickas (52 lata) to litewski nauczyciel historii. Wykorzystuje doświadczenia swojego życia, aby łączyć przeszłość i teraźniejszość Litwy. Wychowany w Litwie, przez 20 lat mieszkał w Stanach Zjednoczonych. W 2020 roku powrócił do ojczyzny. Juozas proponuje osobiste spojrzenie na okres sowiecki i Litwę po odzyskaniu niepodległości. Podkreśla zmianę, jaka zaszła w Wilnie, które z małego miasta na uboczu przemieniło się w dynamiczną stolicę kraju.",
    "person_id": "d83c6230-e80d-46b5-a60f-4fa05a03ef98",
    "language_id": "842d3cc8-be4d-4b12-be8c-8e5c77dbb732"
  },
  {
    "id": "7bdf4bb8-2c9f-45b5-8316-e785c8878a77",
    "bio": "Juozas Malickas (52) é um professor de História lituano. Usa a sua história de vida para fazer a ponte entre o passado e o presente do país. Criado na Lituânia, emigrou para os EUA durante 20 anos e regressou à Lituânia em 2020. Juozas oferece uma perspetiva em primeira mão sobre a Lituânia soviética e a Lituânia pós-independência, destacando também a mudança de uma pequena cidade restrita para a dinâmica Vilnius de hoje.",
    "person_id": "d83c6230-e80d-46b5-a60f-4fa05a03ef98",
    "language_id": "3a46942a-cc58-4716-8b36-91e5dfe0a449"
  },
  {
    "id": "7950cd17-2e3e-40a4-9c76-f5a13fa6c975",
    "bio": "Juozas Malickas (52), is a Lithuanian history teacher. He uses his life story to bridge Lithuania's past & present. Raised across Lithuania, he emigrated to the US for 20 years before returning to Lithuania in 2020. Juozas offers a firsthand perspective on Soviet vs. post-independence Lithuania, also highlighting the shift from a restricted small town to the dynamic Vilnius of today.",
    "person_id": "d83c6230-e80d-46b5-a60f-4fa05a03ef98",
    "language_id": "2cbd0513-4545-4e18-854d-6be8bc0ef99d"
  },
  {
    "id": "8999f7b3-a556-4201-82fd-a01f41a5bca7",
    "bio": "Juozas Malickas (52) je litevský učitel dějepisu. Svůj životní příběh využívá k propojení minulosti a současnosti Litvy. Stěhoval se po celé Litvě, na 20 let emigroval do USA a v roce 2020 se vrátil do země. Juozasův příběh nabízí pohled z první ruky na sovětskou a postsovětskou Litvu a zároveň upozorňuje na proměnu Vilniusu od omezeného maloměsta k jeho dnešní podobě dynamického města.",
    "person_id": "d83c6230-e80d-46b5-a60f-4fa05a03ef98",
    "language_id": "4f31cdcf-38ed-40cf-8a6b-0bd96173d4a7"
  },
  {
    "id": "cf5a3f20-c54e-4a07-b18f-f05a5c48ae59",
    "bio": "Juozas Malickas (52), litavski je profesor povijesti. Svojom životnom pričom premošćuje prošlost i sadašnjost Litve. Odrastao u Litvi, emigrirao je u SAD na 20 godina prije nego što se vratio u Litvu 2020. Juozas daje pogled iz prve ruke o sovjetskoj Litvi naspram Litve nakon stjecanja neovisnosti, također naglašavajući pomak od ograničenog malog grada do današnjeg dinamičnog Vilniusa.",
    "person_id": "d83c6230-e80d-46b5-a60f-4fa05a03ef98",
    "language_id": "346eae31-4158-477f-aaf8-64a23db1a8de"
  },
  {
    "id": "d79128cb-e43a-4b84-b488-f33ae140c162",
    "bio": "Ο Krzysztof Tur (57 ετών) είναι Πολωνός δάσκαλος και ακτιβιστής, μέλος της τοπικής αυτοδιοίκησης. Γεννήθηκε στο Sejny, στα σύνορα Πολωνίας- Λιθουανίας, έφυγε για σπουδές στο Πόζναν και με το κύμα των αλλαγών επέστρεψε στη γενέτειρά του και ξεκίνησε εκπαιδευτικό έργο βάσης στην ποικιλόμορφη τοπική κοινότητα. Ως δάσκαλος και διευθυντής σχολείου ανέθρεψε τις πρώτες γενιές νέων που μεγάλωσαν στο νέο σύστημα και συνεχίζει να το κάνει μέχρι σήμερα.",
    "person_id": "f7b5f96d-020f-443b-aae8-adea134d7d0d",
    "language_id": "887b483e-25f7-4a99-933d-fd8cfbcf3f08"
  },
  {
    "id": "08770fff-f4f8-4126-b77a-5e59dc334f69",
    "bio": "Krzysztof Tur (57) is een Poolse leraar en activist, lid van de lokale overheid. Geboren in Sejny, aan de Pools-Litouwse grens, vertrok hij naar Poznań om te studeren. Op de golf van de omwentelingen kwam hij terug naar zijn geboortestad en begon met educatief werk in de gemengde lokale gemeenschap. Als leraar en schooldirecteur voedde hij de eerste generaties jongeren op die in het nieuwe systeem opgroeiden en dat doet hij nog steeds.",
    "person_id": "f7b5f96d-020f-443b-aae8-adea134d7d0d",
    "language_id": "6a38a1d5-2a65-4a8e-931a-c9cd2e108578"
  },
  {
    "id": "8c449219-456f-4d28-a71f-0d0aa8a241b0",
    "bio": "Krzysztof Tur (57) is a Polish teacher and activist, member of the local government. Born in Sejny, on the Polish- Lithuanian borderland, left to study in Poznań and on the wave of changes came back to his hometown and started grassroots educational work in the diverse local community. As a teacher and school principal he raised the first generations of youngsters growing up in the new system and he continues to do so till today.",
    "person_id": "f7b5f96d-020f-443b-aae8-adea134d7d0d",
    "language_id": "2cbd0513-4545-4e18-854d-6be8bc0ef99d"
  },
  {
    "id": "b23877ec-1720-4e0a-ab66-5184d8f6b9c1",
    "bio": "Krzysztof Tur (57) é um professor e ativista polaco, membro do governo local. Nasceu em Sejny, na fronteira entre a Polónia e a Lituânia, foi estudar para Poznań e, na vaga de mudanças, regressou à sua cidade natal e iniciou um trabalho educativo de base na diversificada comunidade local. Enquanto professor e diretor de uma escola, educou as primeiras gerações de jovens que cresceram no novo sistema e continua a fazê-lo até hoje.",
    "person_id": "f7b5f96d-020f-443b-aae8-adea134d7d0d",
    "language_id": "3a46942a-cc58-4716-8b36-91e5dfe0a449"
  },
  {
    "id": "969c875e-59bd-4f31-adf1-9556209b7daf",
    "bio": "Krzysztof Tur (57 de ani) este un profesor și activist polonez, membru al administrației locale. Născut în Sejny, la granița polono-lituaniană, a plecat să studieze în Poznań și, pe valul schimbărilor, s-a întors în orașul său natal și a început activitatea educativă de bază în comunitatea locală diversă. Ca profesor și director de școală, a educat primele generații de tineri crescuți în noul sistem și continuă să facă acest lucru și astăzi.",
    "person_id": "f7b5f96d-020f-443b-aae8-adea134d7d0d",
    "language_id": "236e41c2-32d9-4176-b64b-3e226ed32d72"
  },
  {
    "id": "542de2a3-d629-4f57-b0df-7691c62951b7",
    "bio": "Krzysztof Tur (57 lat) to polski nauczyciel, działacz społeczny i samorządowiec. Urodzony w Sejnach, na pograniczu polsko-litewskim, wyjechał na studia do Poznania. Na fali zmian zachodzących w kraju wrócił do rodzinnego miasta i podjął pracę edukacyjną w społeczności lokalnej, bardzo wówczas zróżnicowanej. Jako nauczyciel i dyrektor szkoły wychował pierwsze pokolenia młodzieży dorastającej w nowym systemie – czyni to do dziś.",
    "person_id": "f7b5f96d-020f-443b-aae8-adea134d7d0d",
    "language_id": "842d3cc8-be4d-4b12-be8c-8e5c77dbb732"
  },
  {
    "id": "a554635a-cfab-4377-9da2-d0557acca48f",
    "bio": "Krzysztof Tur (57) je poljski učitelj i aktivist, član lokalne vlade. Rođen u Sejnyju, na poljsko- litavskoj granici, otišao je studirati u Poznań i na valu promjena vratio se u svoj rodni grad i započeo osnovni obrazovni rad u raznolikoj lokalnoj zajednici. Kao učitelj i ravnatelj škole odgojio je prve generacije mladih koji su odrastali u novom sustavu i to čini do danas.",
    "person_id": "f7b5f96d-020f-443b-aae8-adea134d7d0d",
    "language_id": "346eae31-4158-477f-aaf8-64a23db1a8de"
  },
  {
    "id": "aebaa6f2-d706-4e7a-9dad-aa032309d7ee",
    "bio": "Krzysztof Tur (57) es profesor y activista polaco, miembro del gobierno local. Nacido en Sejny, en la frontera entre Polonia y Lituania, se marchó a estudiar a Poznań y, tras la ola de cambios de la transición, regresó a su ciudad natal y puso en marcha trabajo educativo de base en su comunidad local y diversa. Como profesor y director de escuela crió a las primeras generaciones de jóvenes que crecieron en el nuevo sistema y lo sigue haciendo hoy todavía.",
    "person_id": "f7b5f96d-020f-443b-aae8-adea134d7d0d",
    "language_id": "d2a1f528-d79c-469c-9ab2-3e4a5f5b62cb"
  },
  {
    "id": "fcd36cf8-de83-41a0-a1ff-873da473c875",
    "bio": "Krzysztof Tur (57) je polský učitel a aktivista, funkcionář místní samosprávy. Narodil se v Sejnech na polsko-litevském pomezí, odešel studovat do Poznaně a po příchodu změn se vrátil do rodného města a začal působit zdola v oblasti vzdělávání v rozmanité místní komunitě. Jako učitel a ředitel školy vychoval první generace mladých lidí vyrůstajících v novém systému a pokračuje v tom dodnes.",
    "person_id": "f7b5f96d-020f-443b-aae8-adea134d7d0d",
    "language_id": "4f31cdcf-38ed-40cf-8a6b-0bd96173d4a7"
  },
  {
    "id": "cf9368ae-2afc-459e-85eb-ee87889eff7c",
    "bio": "Krzysztof Tur (57) és professor i activista polonès, membre del govern local. Nascut a Sejny, a la frontera entre Polònia i Lituània, va marxar a estudiar a Poznań i, després de l’onada de canvis de la transició, va tornar a la seva ciutat natal i engegar treball educatiu de base a la seva comunitat local i diversa. Com a professor i director d’escola va criar les primeres generacions de joves que van créixer en el nou sistema i ho continua fent avui encara.",
    "person_id": "f7b5f96d-020f-443b-aae8-adea134d7d0d",
    "language_id": "b3d76a89-38ee-48fa-9c5c-554db81a83ab"
  },
  {
    "id": "f12c4426-41f3-4e1a-a30d-a5bfa35dbdec",
    "bio": "Krzysztof Tur (57 m.) – lenkų mokytojas ir aktyvistas, vietos valdžios narys. Gimė Seinuose, Lenkijos ir Lietuvos pasienyje, išvyko studijuoti į Poznanę, o kilus permainų bangai, grįžo į gimtąjį miestą. Krzysztof Seinuose pradėjo vietinio lygmens švietėjišką darbą įvairialypėje vietos bendruomenėje. Būdamas mokytoju ir mokyklos direktoriumi, jis auklėjo pirmąsias naujoje sistemoje augančių jaunuolių kartas ir tai daro iki šiol.",
    "person_id": "f7b5f96d-020f-443b-aae8-adea134d7d0d",
    "language_id": "2d5f9bfc-0d7e-439a-9489-ecf3cf02574d"
  },
  {
    "id": "e77f3c59-4f5b-40a0-9788-09b991f5f4eb",
    "bio": "Lisbeth Ruiz Sanchez (35) se narodila a vyrostla na Kubě. V dětství byla členkou protestní skupiny Pioneros de la Batalla de Ideas organizované v roce 1999 Fidelem Castrem s cílem podpořit návrat Eliána Gonzáleze na Kubu. Na Havanské univerzitě získala magisterský titul v oboru komunikace. Na Kubě pracovala od svých deseti let pro státní rozhlas a televizi. V Belgii se usadila v roce 2015 poté, co poprvé opustila Kubu a vydala se na cestu kolem světa s americkou neziskovou organizací Up with People. Žije v Antverpách se svými třemi dětmi a pracuje jako expertka na digitální marketing.",
    "person_id": "973cb940-5d84-45f7-84f7-2706842507da",
    "language_id": "4f31cdcf-38ed-40cf-8a6b-0bd96173d4a7"
  },
  {
    "id": "f1939cea-e31c-4bfa-8ca8-73591c7955ea",
    "bio": "Lisbeth Ruiz Sanchez (35 lat) urodziła się i dorastała na Kubie. Jako dziecko była częścią „Pioneros de la Batalla de Ideas” ruchu protestacyjnego zorganizowanego przez Fidela Castro w 1999 r. na rzecz powrotu Eliána Gonzáleza. Uzyskała magisterium z komunikacji na Uniwersytecie w Hawanie. Od dziesiątego roku życia pracowała na Kubie dla krajowej radiofonii i telewizji. W 2015 roku osiedliła się w Belgii. Stało się to po opuszczeniu przez nią Kuby po raz pierwszy, kiedy to wyruszyła w podróż dookoła świata z Up with People, amerykańską organizacją non-profit. Mieszka w Antwerpii z trójką dzieci i pracuje jako specjalistka ds. marketingu cyfrowego.",
    "person_id": "973cb940-5d84-45f7-84f7-2706842507da",
    "language_id": "842d3cc8-be4d-4b12-be8c-8e5c77dbb732"
  },
  {
    "id": "73246b13-ce56-4719-87e6-d61f81625302",
    "bio": "Lisbeth Ruiz Sanchez (35 m.) gimė ir užaugo Kuboje. Vaikystėje ji dalyvavo Pioneros de la Batalla de Ideas, 1999 m. Fidelio Castro inicijuotame protesto judėjime, siekiant Elian Gonzalez sugrįžimo. Lisbeth įgijo komunikacijos magistro laipsnį Havanos universitete. Nuo 10 metų Kuboje ji dirbo Kubos nacionaliniame radijuje ir televizijoje. Belgijoje apsigyveno 2015 m., pirmą kartą išvykusi iš Kubos į kelionę aplink pasaulį su ne pelno siekiančia organizacija Up with People. Ji gyvena Antverpene su trimis vaikais ir dirba skaitmeninės rinkodaros specialiste.",
    "person_id": "973cb940-5d84-45f7-84f7-2706842507da",
    "language_id": "2d5f9bfc-0d7e-439a-9489-ecf3cf02574d"
  },
  {
    "id": "c288c67b-e18d-4c54-938f-95c97734fb9d",
    "bio": "Lisbeth Ruiz Sánchez (35) va néixer i es va criar a Cuba. De petita va formar part dels Pioneros de la Batalla de Ideas, un moviment de protesta organitzat per Fidel Castro l’any 1999 pel retorn d’Elián González. Té un Màster en Comunicació per la Universitat de l’Havana. A Cuba va treballar a la ràdio i la televisió nacionals des dels 10 anys. Es va instal·lar a Bèlgica el 2015 després de sortir de Cuba per primera vegada per fer un viatge al voltant del món amb Up with People, una organització americana sense ànim de lucre. Viu a Anvers amb els seus 3 fills i treballa com a comercialitzadora digital.",
    "person_id": "973cb940-5d84-45f7-84f7-2706842507da",
    "language_id": "b3d76a89-38ee-48fa-9c5c-554db81a83ab"
  },
  {
    "id": "8ae5592b-1f73-497f-b45e-4e84cde70c42",
    "bio": "Lisbeth Ruiz Sanchez (35) nasceu e cresceu em Cuba. Na infância, fez parte dos Pioneros de la Batalla de Ideas, um movimento de protesto organizado por Fidel Castro em 1999 para o regresso de Elián González. Tem um Mestrado em Comunicação pela Universidade de Havana. Em Cuba, trabalhou na rádio e na televisão nacional desde os 10 anos de idade. Instalou-se na Bélgica em 2015, depois de ter saído de Cuba pela primeira vez para uma viagem à volta do mundo com a Up with People, uma organização americana sem fins lucrativos. Vive em Antuérpia com os seus 3 filhos e trabalha como marketeer digital.",
    "person_id": "973cb940-5d84-45f7-84f7-2706842507da",
    "language_id": "3a46942a-cc58-4716-8b36-91e5dfe0a449"
  },
  {
    "id": "ab6b9555-6695-48b5-9dc1-a2db5e95447c",
    "bio": "Η Lisbeth Ruiz Sanchez (35 ετών) γεννήθηκε και μεγάλωσε στην Κούβα. Ως παιδί ήταν μέλος των “Παιδιών της Μάχης των Ιδεών”, ένα κίνημα διαμαρτυρίας που οργανώθηκε από το Φιντέλ Κάστρο το 1999 για την επιστροφή του Ελιάν Γκονζάλες. Έχει μεταπτυχιακό στην Επικοινωνία από το Πανεπιστήμιο της Αβάνας. Στην Κούβα εργάστηκε για το εθνικό ραδιόφωνο και την τηλεόραση από την ηλικία των 10 ετών. Εγκαταστάθηκε στο Βέλγιο το 2015, αφού έφυγε για πρώτη φορά από την Κούβα για ένα ταξίδι σε όλο τον κόσμο με το Up with People, έναν αμερικανικό μη κερδοσκοπικό οργανισμό. Ζει στην Αμβέρσα με τα 3 παιδιά της και εργάζεται ως πωλήτρια ψηφιακού μάρκετιγκ (digital marketeer).",
    "person_id": "973cb940-5d84-45f7-84f7-2706842507da",
    "language_id": "887b483e-25f7-4a99-933d-fd8cfbcf3f08"
  },
  {
    "id": "45b6660b-12bf-4177-af51-a5db1cac57b0",
    "bio": "Lisbeth Ruiz Sanchez (35) is geboren en getogen in Cuba. Als kind maakte ze deel uit van de Pioneros de la Batalla de Ideas, een protestbeweging georganiseerd door Fidel Castro in 1999 voor de terugkeer van Elián González. Ze haalde een Master in Communicatie aan de Universiteit van Havana. In Cuba werkte ze sinds haar 10e voor de nationale radio en televisie. Ze vestigde zich in 2015 in België nadat ze Cuba voor het eerst verliet in 2013 voor een wereldreis met Up with People, een Amerikaanse non-profitorganisatie. Ze woont in Antwerpen met haar 3 kinderen en werkt als digitale marketeer.",
    "person_id": "973cb940-5d84-45f7-84f7-2706842507da",
    "language_id": "6a38a1d5-2a65-4a8e-931a-c9cd2e108578"
  },
  {
    "id": "b93d5986-4e93-4295-966e-995ead1941ab",
    "bio": "Lisbeth Ruiz Sanchez (35) s-a născut și a crescut în Cuba. În copilărie, a făcut parte din Pioneros de la Batalla de Ideas, o mișcare de protest organizată de Fidel Castro în 1999 pentru întoarcerea lui Elián González. Are un Master în Comunicare la Universitatea din Havana. În Cuba, a lucrat pentru radioul și televiziunea națională de la vârsta de 10 ani. S-a stabilit în Belgia în 2015, după ce a părăsit Cuba pentru prima dată pentru o călătorie în jurul lumii cu Up with People, o organizație americană non-profit. Ea locuiește în Anvers cu cei 3 copii ai săi și lucrează ca agent de marketing digital.",
    "person_id": "973cb940-5d84-45f7-84f7-2706842507da",
    "language_id": "236e41c2-32d9-4176-b64b-3e226ed32d72"
  },
  {
    "id": "5af089c8-a9c2-48d7-94ac-981db2dc70ad",
    "bio": "Lisbeth Ruiz Sanchez (35) was born and raised in Cuba. As a kid she was part of the Pioneros de la Batalla de Ideas, a protest movement organised by Fidel Castro in 1999 for the return of Elián González.  She has a Master in Communication from the University of Havana. In Cuba she worked for the national radio and television since the age of 10. She settled in Belgium for love in 2015 after leaving Cuba for the first time for a trip around the world with Up with People, an American non-profit organisation. She lives in Antwerp with her 3 children and works as a digital marketeer.",
    "person_id": "973cb940-5d84-45f7-84f7-2706842507da",
    "language_id": "2cbd0513-4545-4e18-854d-6be8bc0ef99d"
  },
  {
    "id": "1439ee1f-b411-484a-a1c0-9ac4b6337ae4",
    "bio": "Lisbeth Ruiz Sánchez (35) nació y se crió en Cuba. De pequeña formó parte de los Pioneros de la Batalla de Ideas, un movimiento de protesta organizado por Fidel Castro en 1999 para el regreso de Elián González. Tiene un Máster en Comunicación por la Universidad de La Habana. En Cuba trabajó en la radio y la televisión nacionales desde los 10 años. Se instaló en Bélgica en el 2015 tras salir de Cuba por primera vez para realizar un viaje alrededor del mundo con Up with People, una organización americana sin ánimo de lucro. Vive en Amberes con sus 3 hijos y trabaja como comercializadora digital.",
    "person_id": "973cb940-5d84-45f7-84f7-2706842507da",
    "language_id": "d2a1f528-d79c-469c-9ab2-3e4a5f5b62cb"
  },
  {
    "id": "e65f7a92-411c-453e-bb8d-b6cc24020ac1",
    "bio": "Lisbeth Ruiz Sanchez (35) je rođena i odrasla na Kubi. Kao dijete je bila je dio prosvjednog pokreta (“Pioneros de la Batalla de Ideas”) koji je 1999. organizirao Fidel Castro za povratak Eliána Gonzáleza. Magistrirala je komunikaciju na Sveučilištu u Havani. Na Kubi je radila za nacionalni radio i televiziju od svoje 10. godine. U Belgiji se nastanila 2015. nakon što je prvi put otišla s Kube na put oko svijeta s američkom neprofitnom organizacijom Up with People. Živi u Antwerpenu sa svoje troje djece i radi kao stručnjakinja za digitalno tržište.",
    "person_id": "973cb940-5d84-45f7-84f7-2706842507da",
    "language_id": "346eae31-4158-477f-aaf8-64a23db1a8de"
  },
  {
    "id": "60b74518-2d31-467a-bd44-11a841cadedc",
    "bio": "Lucia Bartošová (50) was born in Bratislava, at that time Czechoslovakia. She was actively involved in the student protests during the autumn of 1989. She witnessed negotiations between students and the management about rules in her high school during the Velvet Revolution. She studied Pharmacy at the University of Bratislava in the early 90s. Her first experience with the West was when she worked as an au-pair in Aurich near Stuttgart in 1993. She decided to move to the Czech Republic in 1999.",
    "person_id": "381c672f-3177-499b-a5ef-dc081954ed9b",
    "language_id": "2cbd0513-4545-4e18-854d-6be8bc0ef99d"
  },
  {
    "id": "e977a419-1590-47ff-9cc6-5646a00c3527",
    "bio": "Lucia Bartošová (50) werd geboren in Bratislava in het toenmalige Tsjecho-Slowakije. Ze was actief betrokken bij de studentenprotesten in de herfst van 1989. Ze was getuige van onderhandelingen tussen studenten en de directie over regels op haar middelbare school tijdens de Fluwelen Revolutie. Begin jaren ‘90 studeerde ze farmacie aan de Universiteit van Bratislava. Haar eerste ervaring met het Westen was toen ze in 1993 als au-pair werkte in Aurich bij Stuttgart. In 1999 besloot ze naar Tsjechië te verhuizen.",
    "person_id": "381c672f-3177-499b-a5ef-dc081954ed9b",
    "language_id": "6a38a1d5-2a65-4a8e-931a-c9cd2e108578"
  },
  {
    "id": "08cfccc5-4ac4-46ea-9e65-53cd24d2e6fe",
    "bio": "Lucia Bartošová (50) va néixer a Bratislava, en aquella època a Txecoslovàquia. Va participar activament en les protestes estudiantils durant la tardor de 1989. Va ser testimoni de les negociacions entre estudiants i la direcció sobre les normes del seu institut durant la Revolució de Vellut. Va estudiar Farmàcia a la Universitat de Bratislava a principis dels anys 90. La seva primera experiència amb Occident va ser quan va treballar com a au pair a Aurich, prop de Stuttgart, el 1993. Va decidir traslladar-se a la República Txeca el 1999.",
    "person_id": "381c672f-3177-499b-a5ef-dc081954ed9b",
    "language_id": "b3d76a89-38ee-48fa-9c5c-554db81a83ab"
  },
  {
    "id": "d5a9a49a-d330-40ed-b9e8-f0d3215c5b32",
    "bio": "Lucia Bartošová (50 lat) urodziła się w Bratysławie, wówczas Czechosłowacji. Aktywnie uczestniczyła w protestach studenckich jesienią 1989 roku. Podczas Aksamitnej Rewolucji była świadkinią negocjacji między uczniami a kierownictwem jej szkoły średniej, dotyczących regulaminu. Na początku lat 90. studiowała farmację na Uniwersytecie w Bratysławie. Pierwszą styczność z Zachodem miała w 1993 roku, kiedy zaczęła pracę jako au-pair w Aurich koło Stuttgartu. Zdecydowała się przenieść do Czech w 1999 roku.",
    "person_id": "381c672f-3177-499b-a5ef-dc081954ed9b",
    "language_id": "842d3cc8-be4d-4b12-be8c-8e5c77dbb732"
  },
  {
    "id": "ef3bec87-d22c-4639-92c1-51e8fa2b324c",
    "bio": "Lucia Bartošová (50) nasceu em Bratislava, na altura Checoslováquia. Participou ativamente nos protestos estudantis do outono de 1989. Foi testemunha das negociações entre os estudantes e a direção sobre as regras da sua escola secundária durante a Revolução de Veludo. Estudou Farmácia na Universidade de Bratislava no início dos anos 90. A sua primeira experiência com o Ocidente foi quando trabalhou como au-pair, em Aurich, perto de Estugarda, em 1993. Decidiu mudar-se para a República Checa em 1999.",
    "person_id": "381c672f-3177-499b-a5ef-dc081954ed9b",
    "language_id": "3a46942a-cc58-4716-8b36-91e5dfe0a449"
  },
  {
    "id": "0cad15c5-adae-42e8-a8eb-622525346390",
    "bio": "Lucia Bartošová (50) se narodila v Bratislavě, v tehdejším Československu. Aktivně se zapojila do studentských protestů na podzim 1989. Během sametové revoluce byla svědkem vyjednávání mezi studenty a vedením o pravidlech na své střední škole. Na počátku 90. let vystudovala farmacii na bratislavské univerzitě. První zkušenost se Západem získala, když v roce 1993 pracovala jako au-pair v Aurichu u Stuttgartu. V roce 1999 se rozhodla přestěhovat do České republiky.",
    "person_id": "381c672f-3177-499b-a5ef-dc081954ed9b",
    "language_id": "4f31cdcf-38ed-40cf-8a6b-0bd96173d4a7"
  },
  {
    "id": "fcea3b4b-fbe7-4267-8727-f8eb02652bc6",
    "bio": "Lucia Bartošová (50) s-a născut la Bratislava, la acea vreme Cehoslovacia. Ea a fost implicată activ în protestele studențești din toamna anului 1989. În timpul Revoluției de Catifea, ea a participat la negocierile dintre elevi și conducere, referitoare la regulile din liceul ei. A studiat Farmacia la Universitatea din Bratislava la începutul anilor ‘90. Prima ei experiență cu Occidentul a fost când a lucrat ca au-pair în Aurich, lângă Stuttgart, în 1993. Ea a decis să se mute în Republica Cehă în 1999.",
    "person_id": "381c672f-3177-499b-a5ef-dc081954ed9b",
    "language_id": "236e41c2-32d9-4176-b64b-3e226ed32d72"
  },
  {
    "id": "28a17bbd-cbcc-4fb7-aeb9-d85c0f0c8e65",
    "bio": "Lucia Bartošová (50) je rođena u Bratislavi, tadašnjoj Čehoslovačkoj. Aktivno je sudjelovala u studentskim prosvjedima u jesen 1989. Svjedočila je pregovorima učenika i uprave o pravilima u njezinoj srednjoj školi tijekom Baršunaste revolucije. Studirala je farmaciju na Sveučilištu u Bratislavi početkom 90-ih. Njeno prvo iskustvo sa Zapadom bilo je kad je radila kao dadilja u Aurichu blizu Stuttgarta 1993. Odlučila se preseliti u Češku 1999. godine.",
    "person_id": "381c672f-3177-499b-a5ef-dc081954ed9b",
    "language_id": "346eae31-4158-477f-aaf8-64a23db1a8de"
  },
  {
    "id": "cbc993da-4bd6-4b66-b943-ce95170e04be",
    "bio": "Η Lucia Bartošová (50 ετών) γεννήθηκε στην Μπρατισλάβα, τότε στην Τσεχοσλοβακία. Συμμετείχε ενεργά στις φοιτητικές διαδηλώσεις το φθινόπωρο του 1989. Έγινε μάρτυρας των διαπραγματεύσεων μεταξύ των μαθητών και της διεύθυνσης σχετικά με τους κανόνες στο λύκειό της κατά τη διάρκεια της Βελούδινης Επανάστασης. Σπούδασε Φαρμακευτική στο Πανεπιστήμιο της Μπρατισλάβα στις αρχές\nτης δεκαετίας του ‘90. Η πρώτη της εμπειρία με τη Δύση ήταν όταν εργάστηκε ως οικιακή βοηθός στο Aurich κοντά στη Στουτγάρδη το 1993. Αποφάσισε να μετακομίσει στην Τσεχική Δημοκρατία το 1999.",
    "person_id": "381c672f-3177-499b-a5ef-dc081954ed9b",
    "language_id": "887b483e-25f7-4a99-933d-fd8cfbcf3f08"
  },
  {
    "id": "fc18b864-6d67-43f7-a784-5375db4f19fd",
    "bio": "Lucia Bartošová (50) nació en Bratislava, en aquella época Checoslovaquia. Participó activamente en las protestas estudiantiles durante el otoño de 1989. Fue testigo de las negociaciones entre estudiantes y la dirección sobre las normas de su instituto durante la Revolución de Terciopelo. Estudió Farmacia en la Universidad de Bratislava a principios de los años 90. Su primera experiencia con Occidente fue cuando trabajó de a pauir en Aurich, cerca de Stuttgart, en 1993. Decidió trasladarse a la República Checa en 1999.",
    "person_id": "381c672f-3177-499b-a5ef-dc081954ed9b",
    "language_id": "d2a1f528-d79c-469c-9ab2-3e4a5f5b62cb"
  },
  {
    "id": "14e8fe93-7221-4da5-b3dd-ef2f03598af6",
    "bio": "Lucia Bartošová (50 m.) gimė Bratislavoje, tuometinėje Čekoslovakijoje. Ji aktyviai dalyvavo studentų protestuose 1989 m. rudenį. Aksominės revoliucijos metu LuciA buvo mokinių ir vadovybės derybų dėl taisyklių savo vidurinėje mokykloje liudininkė. 9 dešimtmečio pradžioje Lucia studijavo farmaciją Bratislavos universitete. Pirmą kartą su Vakarais ji susidūrė 1993 m. dirbdama aukle Auriche netoli Štutgarto. 1999 m. ji nusprendė persikelti į Čekiją.",
    "person_id": "381c672f-3177-499b-a5ef-dc081954ed9b",
    "language_id": "2d5f9bfc-0d7e-439a-9489-ecf3cf02574d"
  },
  {
    "id": "08bce348-5743-4f1e-8cb6-f0da0d9250bf",
    "bio": "Maria Filomena Manuel (62) je rođena u Angoli i emigrirala je u Portugal 1976. (dvije godine nakon demokratske revolucije). Svjedočila je važnim promjenama u portugalskom demokratskom režimu. Osnovala je kolektiv u kojem ima svoj restoran. “Filó” je mjesto susreta migranata iz afričkih zemalja, studenata i ljudi s niskim primanjima. Udruga Filó COCHILÓ je sigurno mjesto gdje migranti, s papirima ili bez njih, koji dolaze iz Angole, Mozambika ili Zelenortskih otoka nalaze mjesto za druženje, raspravu i objed.",
    "person_id": "55d3853d-cb44-42a6-8c97-53859b03d0f9",
    "language_id": "346eae31-4158-477f-aaf8-64a23db1a8de"
  },
  {
    "id": "066b0666-9d1f-45bf-a20c-f7c7d23e8eb6",
    "bio": "Maria Filomena Manuel (62 de ani) s-a născut în Angola și a emigrat în Portugalia în 1976 (doi ani după revoluția democratică). A fost martora schimbărilor importante din regimul democratic portughez. A fondat un colectiv unde are și restaurantul ei. “Filó” este un loc de întâlnire pentru imigranți din țările africane, studenți și persoane cu venituri mici. Asociația Filó COCHILÓ este un spațiu sigur, unde imigranții, cu sau fără acte, venind din Angola, Mozambic sau Capul Verde, găsesc un loc pentru a se întâlni, discuta și mânca.",
    "person_id": "55d3853d-cb44-42a6-8c97-53859b03d0f9",
    "language_id": "236e41c2-32d9-4176-b64b-3e226ed32d72"
  },
  {
    "id": "c7f400c2-dcc7-448e-a774-0f22b010c37e",
    "bio": "Maria Filomena Manuel (62) was born in Angola and migrated to Portugal in 1976 (two years after the democratic revolution). She witnessed the important changes in the Portuguese democratic regime. She founded a collective where she has her restaurant. “Filó\" is a meeting place for migrants from African countries, students and people with low incomes. The Filó COCHILÓ association is a safe space, where migrants, with or without papers, coming from Angola, Mozambique or Cape Verde find a place to hang out, discuss and eat.",
    "person_id": "55d3853d-cb44-42a6-8c97-53859b03d0f9",
    "language_id": "2cbd0513-4545-4e18-854d-6be8bc0ef99d"
  },
  {
    "id": "e7edc79e-d131-4def-9d67-dd37fb13651f",
    "bio": "María Filomena Manuel (62) nació en Angola y emigró a Portugal en 1976 (dos años después de la revolución de los claveles). Fue testigo de los importantes cambios en el régimen democrático portugués. Fundó un colectivo donde tiene su restaurante \"Filó\", un lugar de encuentro para migrantes de países africanos, estudiantes o con bajos ingresos. La asociación Filó COCHILÓ es un espacio seguro, donde personas migrantes, con o sin papeles, venidas de Angola, Mozambique o Cabo Verde encuentran un lugar para salir, discutir y comer.",
    "person_id": "55d3853d-cb44-42a6-8c97-53859b03d0f9",
    "language_id": "d2a1f528-d79c-469c-9ab2-3e4a5f5b62cb"
  },
  {
    "id": "8881c210-88f8-42ea-bf29-fafc90c43311",
    "bio": "Maria Filomena Manuel (62) werd geboren in Angola en emigreerde in 1976 (twee jaar na de democratische revolutie) naar Portugal. Ze was getuige van de belangrijke veranderingen in het Portugese democratische regime. Ze richtte een collectief op waar ze haar restaurant heeft. Filó COCHILÓ is een veilige haven waar migranten uit Afrikaanse landen (met of zonder papieren), studenten, en mensen met een laag inkomen een plek vinden om rond te hangen, te discussiëren en te eten.",
    "person_id": "55d3853d-cb44-42a6-8c97-53859b03d0f9",
    "language_id": "6a38a1d5-2a65-4a8e-931a-c9cd2e108578"
  },
  {
    "id": "e00e6d6d-f82a-4c5e-949b-e3f74a327df4",
    "bio": "Maria Filomena Manuel (62) se narodila v Angole a do Portugalska se přistěhovala v roce 1976 (dva roky po demokratické revoluci). Byla svědkem důležitých změn v portugalském demokratickém režimu. Založila kolektiv, okolo své restaurace. Jmenuje se “Filó” a je místem setkávání migrantů z afrických zemí, studentů a lidí s nízkými příjmy. Sdružení “Filó COCHILÓ” je bezpečným místem, kde migranti s doklady i bez nich, pocházející z Angoly, Mosambiku nebo Kapverdských ostrovů, nacházejí místo, kde se mohou scházet, diskutovat a najíst.",
    "person_id": "55d3853d-cb44-42a6-8c97-53859b03d0f9",
    "language_id": "4f31cdcf-38ed-40cf-8a6b-0bd96173d4a7"
  },
  {
    "id": "d687484f-8766-4a82-b04e-4f7bfff01b3d",
    "bio": "Η Maria Filomena Manuel (62 ετών) γεννήθηκε στην Αγκόλα και μετανάστευσε στην Πορτογαλία το 1976 (δύο χρόνια μετά τη δημοκρατική επανάσταση). Έγινε μάρτυρας των σημαντικών αλλαγών στο πορτογαλικό δημοκρατικό καθεστώς. Ίδρυσε μια κολεκτίβα στην οποία διατηρεί το εστιατόριό της. Το “Filó” είναι ένας τόπος συνάντησης για μετανάστες από αφρικανικές χώρες, φοιτητές και άτομα με χαμηλά εισοδήματα. Η ένωση Filó COCHILÓ είναι ένας ασφαλής χώρος, όπου οι μετανάστες, με ή χωρίς χαρτιά, που προέρχονται από την Αγκόλα, τη Μοζαμβίκη ή το Πράσινο Ακρωτήριο βρίσκουν ένα μέρος για να αράξουν, να συζητήσουν και να φάνε.",
    "person_id": "55d3853d-cb44-42a6-8c97-53859b03d0f9",
    "language_id": "887b483e-25f7-4a99-933d-fd8cfbcf3f08"
  },
  {
    "id": "a319017b-2b7a-4747-82ec-2f813380c6c4",
    "bio": "Maria Filomena Manuel (62 lata) urodziła się w Angoli i w 1976 roku (dwa lata po rewolucji demokratycznej) wyemigrowała do Portugalii. Była świadkinią ważnych zmian w portugalskim systemie demokratycznym. Założyła kolektyw, w ramach którego prowadzi restaurację “Filó” – miejsce spotkań dla migrantów z krajów afrykańskich, studentów i osób o niskich dochodach. Stowarzyszenie Filó COCHILÓ to bezpieczna przestrzeń, w której migranci, z dokumentami lub bez, pochodzący z Angoli, Mozambiku i Wysp Zielonego Przylądka mogą spotykać się, dyskutować i jeść.",
    "person_id": "55d3853d-cb44-42a6-8c97-53859b03d0f9",
    "language_id": "842d3cc8-be4d-4b12-be8c-8e5c77dbb732"
  },
  {
    "id": "d0cf3922-39e1-4c3d-9fca-c24d10237bda",
    "bio": "Maria Filomena Manuel (62) nasceu em Angola e emigrou para Portugal em 1976 (dois anos após a revolução democrática). Assistiu a importantes mudanças no regime democrático português. Fundou uma coletividade onde tem o seu restaurante. “Filó” é um ponto de encontro para migrantes de países africanos, estudantes e pessoas com baixos rendimentos. A associação Filó COCHILÓ é um espaço seguro, onde os imigrantes, com ou sem documentos, vindos de Angola, Moçambique ou Cabo Verde, encontram um lugar para conviver, discutir e comer.",
    "person_id": "55d3853d-cb44-42a6-8c97-53859b03d0f9",
    "language_id": "3a46942a-cc58-4716-8b36-91e5dfe0a449"
  },
  {
    "id": "2b6f626a-821a-4848-a041-92883f70be6c",
    "bio": "Maria Filomena Manuel (62) va néixer a Angola i emigrar a Portugal el 1976 (dos anys després de la revolució dels clavells). Va ser testimoni dels importants canvis en el règim democràtic portuguès. Va fundar un col·lectiu on té el seu restaurant “Filó”, un lloc de trobada per a migrants de països africans, estudiants o amb baixos ingressos. L’associació Filó COCHILÓ és un espai segur, on persones migrants, amb o sense papers, vingudes d’Angola, Moçambic o Cap Verd troben un lloc per sortir, discutir i menjar.",
    "person_id": "55d3853d-cb44-42a6-8c97-53859b03d0f9",
    "language_id": "b3d76a89-38ee-48fa-9c5c-554db81a83ab"
  },
  {
    "id": "a209010e-e775-4fc9-9ca3-e949a4b365ed",
    "bio": "Maria Filomena Manuel (62 m.) gimė Angoloje ir 1976 m. (praėjus 2 metams po demokratinės revoliucijos) persikėlė į Portugaliją. Ji buvo svarbių Portugalijos demokratinės santvarkos pokyčių liudininkė. Maria įkūrė kooperatyvą, kuriame turi savo restoraną. „Filó“ Ši vieta – migrantų iš Afrikos šalių, studentų ir mažas pajamas gaunančių žmonių susitikimų vieta. Asociacija Filó COCHILÓ yra saugi erdvė, kurioje migrantai su dokumentais ar be jų, atvykę iš Angolos, Mozambiko ar Žaliojo Kyšulio salų, randa vietą pabendrauti, diskutuoti ir pavalgyti.",
    "person_id": "55d3853d-cb44-42a6-8c97-53859b03d0f9",
    "language_id": "2d5f9bfc-0d7e-439a-9489-ecf3cf02574d"
  },
  {
    "id": "e5440e35-706b-403b-b310-ca8533d65865",
    "bio": "Mariano Royo Arpón z Hiszpanii (81 lat), pracował jako nauczyciel zarówno w szkołach prywatnych (w okresie reżimu Franco), jak i publicznych (w okresie transformacji). Jego rodzice byli zwolennikami Franco, ale on sam miał lewicowe poglądy polityczne. Nie był mocno zaangażowany w bezpośrednią politykę, raczej oddany demokratycznej i nowoczesnej edukacji poprzez działania w Ruchu Odnowy Pedagogicznej, organizacji promującej innowacyjne metody edukacji.",
    "person_id": "69bd54d1-d21e-4ef8-abfa-be77a040a69b",
    "language_id": "842d3cc8-be4d-4b12-be8c-8e5c77dbb732"
  },
  {
    "id": "5590d886-96cd-4e44-bef3-ce02977c1e5d",
    "bio": "Mariano Royo Arpón (81), nacido en La Rioja y migrado a Cataluña de niño, ejerció de profesor tanto en escuelas privadas (durante el franquismo) como públicas (durante la transición). Sus padres habían sido franquistas, pero él se fue forjando una ideología política de izquierdas. Su forma de implicarse en la sociedad fue apostar por una educación más democrática y moderna a través del Movimiento de Renovación Pedagógica, y el impulso de metodologías innovadoras en educación.",
    "person_id": "69bd54d1-d21e-4ef8-abfa-be77a040a69b",
    "language_id": "d2a1f528-d79c-469c-9ab2-3e4a5f5b62cb"
  },
  {
    "id": "4ad4999d-848d-408b-9ad7-eef5aff3c1a3",
    "bio": "Mariano Royo Arpón (81), de Espanha, trabalhou como professor tanto em escolas privadas (durante o regime de Franco) como em escolas públicas (durante a transição). Apesar de os seus pais serem pró-Franco, Mariano tinha uma ideologia política de esquerda. Não estava tão envolvido na política, mas empenhado numa educação mais democrática e moderna através do Movimento de Renovação Pedagógica, uma organização que promovia metodologias inovadoras na educação.",
    "person_id": "69bd54d1-d21e-4ef8-abfa-be77a040a69b",
    "language_id": "3a46942a-cc58-4716-8b36-91e5dfe0a449"
  },
  {
    "id": "8ed6fbf0-5314-4df5-95c5-944f9574715c",
    "bio": "Mariano Royo Arpón din Spania (81 de ani) a lucrat ca profesor atât în școli private (în timpul regimului Franco), cât și în școli publice (în perioada tranziției). Părinții săi erau pro-Franco, dar el avea o ideologie politică de stânga. Nu a fost implicat în politică, dar a promovat o educație mai democratică și mai modernă prin Mișcarea de Reînnoire Pedagogică, organizație care a promovat metodologii inovatoare în educație.",
    "person_id": "69bd54d1-d21e-4ef8-abfa-be77a040a69b",
    "language_id": "236e41c2-32d9-4176-b64b-3e226ed32d72"
  },
  {
    "id": "2858f0d1-fdbb-477c-a059-a5cb7d72334b",
    "bio": "Mariano Royo Arpón (81), nascut a La Rioja i migrat a Catalunya de nen, va exercir de professor tant en escoles privades (durant el franquisme) com públiques (durant la transició). Els seus pares havien estat franquistes, però ell es va anar forjant una ideologia política d’esquerres. La seva forma d’implicar-se en la societat va ser apostar per una educació més democràtica i moderna a través del Moviment de Renovació Pedagògica, i l’impuls de metodologies innovadores en educació.",
    "person_id": "69bd54d1-d21e-4ef8-abfa-be77a040a69b",
    "language_id": "b3d76a89-38ee-48fa-9c5c-554db81a83ab"
  },
  {
    "id": "a39181f9-e0b1-4353-a098-219ee5b90808",
    "bio": "Mariano Royo Arpón iz Španjolske (81) je radio kao učitelj u privatnim (tijekom Francova režima) i državnim školama (tijekom tranzicije). Roditelji su mu bili profrankistički orijentirani, ali je on imao ljevičarsku političku ideologiju. Nije bio toliko uključen u politiku, već se zalagao za demokratičnije i modernije obrazovanje kroz Pokret pedagoške obnove, organizaciju koja je promicala inovativne metodologije u obrazovanju.",
    "person_id": "69bd54d1-d21e-4ef8-abfa-be77a040a69b",
    "language_id": "346eae31-4158-477f-aaf8-64a23db1a8de"
  },
  {
    "id": "ef74cb72-9c36-4a64-9c7d-53eb80a4b2e9",
    "bio": "Mariano Royo Arpón uit Spanje (81) werkte als leraar op zowel privéscholen (tijdens het Franco-regime) als openbare scholen (tijdens de transitie). Zijn ouders waren pro-Franco, maar hij had een linkse politieke ideologie. Hij was niet zo betrokken bij de politiek, maar zette zich in voor democratischer en moderner onderwijs via de Pedagogische Vernieuwingsbeweging, een organisatie die innovatieve methodologieën in het onderwijs promootte.",
    "person_id": "69bd54d1-d21e-4ef8-abfa-be77a040a69b",
    "language_id": "6a38a1d5-2a65-4a8e-931a-c9cd2e108578"
  },
  {
    "id": "f6994634-dc4f-433e-a7b5-8305a56d261f",
    "bio": "Ο Mariano Royo Arpón από την Ισπανία (81) εργάστηκε ως δάσκαλος τόσο σε ιδιωτικά (κατά τη διάρκεια του καθεστώτος του Φράνκο) όσο και σε δημόσια σχολεία (κατά τη διάρκεια της μετάβασης). Οι γονείς του ήταν υπέρ του Φράνκο, αλλά ο ίδιος είχε αριστερή πολιτική ιδεολογία. Δεν ασχολήθηκε τόσο πολύ με την πολιτική, αλλά δεσμεύτηκε για μια πιο δημοκρατική και σύγχρονη εκπαίδευση μέσω του Κινήματος Παιδαγωγικής Ανανέωσης, μιας οργάνωσης που προωθούσε καινοτόμες μεθοδολογίες στην εκπαίδευση.",
    "person_id": "69bd54d1-d21e-4ef8-abfa-be77a040a69b",
    "language_id": "887b483e-25f7-4a99-933d-fd8cfbcf3f08"
  },
  {
    "id": "02537ac6-05f5-43e5-b00b-c9cd78c490d3",
    "bio": "Mariano Royo Arpón iš Ispanijos (81 m.) dirbo mokytoju tiek privačiose (Franco režimo metu), tiek valstybinėse mokyklose (transformacijos laikotarpiu). Jo tėvai palaikė Franco režimą, tačiau pats Mariano priklausė kairiajai politinei ideologijai. Jis retai įsitraukdavo į politiką, bet pasisakė už demokratiškesnį ir modernesnį švietimą per pedagoginio atsinaujinimo judėjimą – organizaciją, kuri propagavo inovatyvias metodikas švietime.",
    "person_id": "69bd54d1-d21e-4ef8-abfa-be77a040a69b",
    "language_id": "2d5f9bfc-0d7e-439a-9489-ecf3cf02574d"
  },
  {
    "id": "b7bc81eb-deb6-4d46-bd12-906566bb1bf4",
    "bio": "Mariano Royo Arpón ze Španělska (81) pracoval jako učitel na soukromých (za Frankova režimu) i státních školách (v době transformace). Jeho rodiče byli tehdy Frankisté, on sám však zastával levicovou politickou ideologii. Neangažoval se tolik v politice, ale zasazoval se o demokratičtější a modernější vzdělávání prostřednictvím Hnutí za pedagogickou obnovu, organizace, která prosazovala inovativní metody ve vzdělávání.",
    "person_id": "69bd54d1-d21e-4ef8-abfa-be77a040a69b",
    "language_id": "4f31cdcf-38ed-40cf-8a6b-0bd96173d4a7"
  },
  {
    "id": "5c4112a5-1d33-44e4-b9e8-b90906071ad1",
    "bio": "Mariano Royo Arpón from Spain (81) worked as a teacher both in private (during the Franco regime) and public schools (during the transition). His parents used to be pro-Franco, but he had a leftist political ideology. He was not so involved in politics, but committed to a more democratic and modern education through the Pedagogical Renewal Movement, an organisation that promoted innovative methodologies in education. ",
    "person_id": "69bd54d1-d21e-4ef8-abfa-be77a040a69b",
    "language_id": "2cbd0513-4545-4e18-854d-6be8bc0ef99d"
  },
  {
    "id": "f5df84b8-8a92-45f1-ab1e-4197a0432795",
    "bio": "Michaela Bedrníková (56) je farmaceutska stručnjakinja iz Češke. U ranom djetinjstvu bila je članica pionirskog komunističkog pokreta. Kao srednjoškolka postala je aktivna kršćanka. Bila je članica različitih poluilegalnih evanđeoskih skupina mladih. Prijatelji su joj bili disidenti, djeca roditelja disidenata i rođaci političkih zatvorenika. Sudjelovala je u neslužbenim vjerskim aktivnostima i studentskim prosvjedima u jesen 1989. godine.",
    "person_id": "6f78ec79-a811-4555-8e14-2d3ab1c97c96",
    "language_id": "346eae31-4158-477f-aaf8-64a23db1a8de"
  },
  {
    "id": "d3685a77-b7eb-4fed-9650-8495563d6fb9",
    "bio": "Michaela Bedrníková (56 m.) – farmacijos ekspertė iš Čekijos. Ankstyvoje vaikystėje ji buvo SSRS pionierių organizacijos narė. Būdama vidurinės mokyklos moksleivė Michaela tapo aktyvia krikščione. Ji priklausė įvairioms pusiau nelegalioms evangelikų jaunimo grupėms. Jos draugai buvo disidentai, disidentų tėvų vaikai ir politinių kalinių giminaičiai. Michaela dalyvavo neoficialioje religinėje veikloje ir 1989 m. rudenį vykusiuose studentų protestuose.",
    "person_id": "6f78ec79-a811-4555-8e14-2d3ab1c97c96",
    "language_id": "2d5f9bfc-0d7e-439a-9489-ecf3cf02574d"
  },
  {
    "id": "c5cc4ebe-b504-49b1-8c73-4e8cebbca208",
    "bio": "Michaela Bedrníková (56) is a pharmacy expert from the Czech Republic. She was a member of the pioneer communist movement in her early childhood. As a high school student, she became an active Christian. She was a member of different semi-illegal evangelical youth groups. Her friends were dissidents, kids of dissident parents, and relatives of political prisoners. She took part in unofficial religious activities and in the student protests in the autumn of 1989.",
    "person_id": "6f78ec79-a811-4555-8e14-2d3ab1c97c96",
    "language_id": "2cbd0513-4545-4e18-854d-6be8bc0ef99d"
  },
  {
    "id": "27452e6e-8892-4e05-87bc-4990927f45a5",
    "bio": "Michaela Bedrníková (56) és una experta en farmàcia de la República Txeca. Va ser membre del moviment comunista pioner en la seva primera infància. Com a estudiant de secundària, es va convertir en una cristiana activa. Va ser membre de diferents grups juvenils evangèlics semi-il·legals. Els seus amics eren dissidents, fills de pares dissidents i familiars de presos polítics. Va participar en activitats religioses no oficials i en les protestes estudiantils a la tardor de 1989.",
    "person_id": "6f78ec79-a811-4555-8e14-2d3ab1c97c96",
    "language_id": "b3d76a89-38ee-48fa-9c5c-554db81a83ab"
  },
  {
    "id": "ac46a47c-a6ee-4647-94bd-b24e71779358",
    "bio": "Michaela Bedrníková (56) je farmaceutka z České republiky. V raném dětství byla členkou pionýrského komunistického hnutí. Jako středoškolačka se stala aktivní křesťankou. Byla členkou různých poloilegálních evangelických skupin mládeže. Jejími přáteli byli disidenti, děti disidentských rodičů a příbuzní politických vězňů. Účastnila se neoficiálních náboženských aktivit a studentských protestů na podzim 1989.",
    "person_id": "6f78ec79-a811-4555-8e14-2d3ab1c97c96",
    "language_id": "4f31cdcf-38ed-40cf-8a6b-0bd96173d4a7"
  },
  {
    "id": "7988dcd4-0b8a-408c-8718-cc98fd6131d1",
    "bio": "Michaela Bedrníková (56 lat) jest ekspertką farmacji z Czech. We wczesnej młodości członkini pionierskich ruchów komunistycznych. Jako uczennica szkoły średniej stała się praktykującą chrześcijanką. Była częścią różnych, półlegalnych ewangelickich grup młodzieżowych. Jej przyjaciółmi byli dysydenci, dzieci dysydentów oraz krewni więźniów politycznych. Brała udział w nieoficjalnych działaniach religijnych oraz w protestach studenckich jesienią 1989 roku.",
    "person_id": "6f78ec79-a811-4555-8e14-2d3ab1c97c96",
    "language_id": "842d3cc8-be4d-4b12-be8c-8e5c77dbb732"
  },
  {
    "id": "cacef0f1-689f-4a6c-b354-cff55e8cb506",
    "bio": "Michaela Bedrníková (56), da República Checa, especialista em Farmácia. Foi membro do movimento comunista pioneiro na sua infância. Quando era estudante do ensino secundário, tornou-se cristã ativa. Participou em vários grupos de jovens evangélicos semi-ilegais. Os seus amigos eram dissidentes, filhos de pais dissidentes e familiares de presos políticos. Participou em actividades religiosas não oficiais e nos protestos estudantis do outono de 1989.",
    "person_id": "6f78ec79-a811-4555-8e14-2d3ab1c97c96",
    "language_id": "3a46942a-cc58-4716-8b36-91e5dfe0a449"
  },
  {
    "id": "30806b35-321c-49d7-b054-36e38dbf0963",
    "bio": "Michaela Bedrníková (56) is een apotheker uit Tsjechië. In haar vroege jeugd was ze lid van de communistische pionierbeweging. Op de middelbare school werd ze een actief christen. Ze was lid van verschillende semi-illegale evangelische jeugdgroepen. Haar vrienden waren dissidenten, kinderen van dissidente ouders en familieleden van politieke gevangenen. Ze nam deel aan onofficiële religieuze activiteiten en aan de studentenprotesten in de herfst van 1989.",
    "person_id": "6f78ec79-a811-4555-8e14-2d3ab1c97c96",
    "language_id": "6a38a1d5-2a65-4a8e-931a-c9cd2e108578"
  },
  {
    "id": "3288bf66-fa1d-40bd-9d8e-64eb07c816db",
    "bio": "Michaela Bedrníková (56 de ani) este farmacist în Republica Cehă. Ea a fost membră a mișcării comuniste de pionieri în copilărie. Ca elevă de liceu, a devenit o creștină activă. Ea a fost membră a diferitelor grupuri de tineri evanghelici semi-ilegale. Prietenii ei erau dizidenți, copii ai părinților dizidenți și rude ale prizonierilor politici. Ea a participat la activități religioase neoficiale și la protestele studențești din toamna anului 1989.",
    "person_id": "6f78ec79-a811-4555-8e14-2d3ab1c97c96",
    "language_id": "236e41c2-32d9-4176-b64b-3e226ed32d72"
  },
  {
    "id": "3eb6cb50-b8f1-4bb9-984e-714bb4ee2bf9",
    "bio": "Michaela Bedrníková (56) es una experta en farmacia de la República Checa. Fue miembro del movimiento comunista pionero en su primera infancia. Siendo estudiante de secundaria, se convirtió en una cristiana activa. Fue miembro de diferentes grupos juveniles evangélicos semi-ilegales. Sus amigos eran disidentes, hijos de padres disidentes y familiares de presos políticos. Participó en actividades religiosas no oficiales y en las protestas estudiantiles en otoño de 1989.",
    "person_id": "6f78ec79-a811-4555-8e14-2d3ab1c97c96",
    "language_id": "d2a1f528-d79c-469c-9ab2-3e4a5f5b62cb"
  },
  {
    "id": "04288f8c-1f7b-421a-bd65-6dd642693d70",
    "bio": "Η Michaela Bedrníková (56) είναι ειδική φαρμακοποιός από την Τσεχική Δημοκρατία. Υπήρξε μέλος του πρωτοπόρου κομμουνιστικού κινήματος στην παιδική της ηλικία. Ως μαθήτρια λυκείου, έγινε ενεργή χριστιανή. Ήταν μέλος διαφόρων ημιπαράνομων ευαγγελικών ομάδων νεολαίας. Οι φίλοι της ήταν αντιφρονούντες, παιδιά αντιφρονούντων γονέων και συγγενείς πολιτικών κρατουμένων. Συμμετείχε σε ανεπίσημες θρησκευτικές δραστηριότητες και στις φοιτητικές διαμαρτυρίες το φθινόπωρο του 1989.",
    "person_id": "6f78ec79-a811-4555-8e14-2d3ab1c97c96",
    "language_id": "887b483e-25f7-4a99-933d-fd8cfbcf3f08"
  },
  {
    "id": "79e52b4d-5332-47a8-b424-7f98a52ae2ff",
    "bio": "Michaela Roman (77) is een gepensioneerde Roemeense biologe zonder politieke voorkeur. Begin jaren zeventig was ze een topstudent biologie. Ze dacht dat ze onderzoeker zou worden, maar dat lukte toen niet, omdat het regime alle posities voor biologen blokkeerde en ze dus niet de vrijheid had om te kiezen waar ze wilde werken of wat ze wilde doen voor de kost. Na de revolutie begon ze een klein bedrijfje dat haar in staat stelde om twee kinderen alleen op te voeden.",
    "person_id": "cb6ab499-1b2c-49de-8d9a-eb5691e82d00",
    "language_id": "6a38a1d5-2a65-4a8e-931a-c9cd2e108578"
  },
  {
    "id": "60cef013-e8c1-4418-a02f-3c81543e6a77",
    "bio": "Michaela Roman (77) es una bióloga rumana jubilada sin afiliación política. A principios de la década de 1970, siendo estudiante de primero de biología, pensó convertirse en investigadora. Pero en ese momento no lo consiguió, ya que el régimen bloqueaba todas las posiciones de biólogos. No tuvo la libertad para elegir dónde trabajar ni qué hacer para ganarse la vida. Después de la Revolución, inició una pequeña empresa que le permitió criar a dos hijos sola, dándole la libertad de hacerlo.",
    "person_id": "cb6ab499-1b2c-49de-8d9a-eb5691e82d00",
    "language_id": "d2a1f528-d79c-469c-9ab2-3e4a5f5b62cb"
  },
  {
    "id": "58a8cf2f-7bf5-44c2-9507-d966e6e606ab",
    "bio": "Michaela Roman (77) je umirovljena rumunjska biologinja i nije politički opredijeljena. Početkom sedamdesetih bila je najbolja studentica biologije. Mislila je postati istraživačica, ali tada nije uspjela jer je režim biolozima blokirao sva radna mjesta, pa nije imala slobodu birati gdje će raditi i čime će se baviti. Osjeća da je u komunizmu puno propatila i da joj je sustav jako nanio štetu. Nakon revolucije pokrenula je mali posao koji joj je omogućio da sama odgaja dvoje djece, što joj je dalo slobodu da to čini.",
    "person_id": "cb6ab499-1b2c-49de-8d9a-eb5691e82d00",
    "language_id": "346eae31-4158-477f-aaf8-64a23db1a8de"
  },
  {
    "id": "f840fd37-d8b3-49e0-904e-3612184d8eca",
    "bio": "Michaela Roman, în vârstă de 77 de ani, este pensionară și fost biolog, fără afilieri politice. La începutul anilor ‘70, a fost una dintre cele mai bune studente la biologie. Deși spera să devină cercetătoare, nu a reușit din cauza regimului care bloca posturile pentru biologi, limitându-i astfel libertatea de a alege unde să lucreze sau cum să-și continue cariera. După Revoluție, a început o mică afacere care i-a permis să-și crească singură cei doi copii și să se bucure de libertatea de a face ceea ce îi place.",
    "person_id": "cb6ab499-1b2c-49de-8d9a-eb5691e82d00",
    "language_id": "236e41c2-32d9-4176-b64b-3e226ed32d72"
  },
  {
    "id": "a1b97822-e063-4ea4-a47d-b79c5b73fce1",
    "bio": "Michaela Roman (77) é uma bióloga romena reformada e não tem qualquer filiação política. No início da década de 1970, era uma estudante de biologia de topo. Pensava tornar-se investigadora, mas não o conseguiu na altura, porque o regime bloqueou todos os lugares para biólogos, pelo que não tinha liberdade para escolher onde trabalhar ou o que fazer para ganhar a vida. Após a Revolução, abriu uma pequena empresa que lhe permitiu ter liberdade para criar dois filhos sozinha.",
    "person_id": "cb6ab499-1b2c-49de-8d9a-eb5691e82d00",
    "language_id": "3a46942a-cc58-4716-8b36-91e5dfe0a449"
  },
  {
    "id": "7f1e6046-53e5-4072-8055-a126d7e82faf",
    "bio": "Michaela Roman (77 m.) – į pensiją išėjusi rumunų biologė, nepriklausanti jokiai politinei partijai. XX a 7-ojo dešimtmečio pradžioje ji buvo viena geriausių biologijos studenčių. Michaelia tikėjo tapsianti mokslininke, tačiau tuomet jai nepasisekė, nes režimas blokavo visas biologų darbo vietas,\no ji neturėjo laisvės pasirinkti, kur dirbti bei iš ko pragyventi. Po revoliucijos ji įkūrė mažą verslą, kuris suteikė laisvę ir leido jai vienai užauginti du vaikus.",
    "person_id": "cb6ab499-1b2c-49de-8d9a-eb5691e82d00",
    "language_id": "2d5f9bfc-0d7e-439a-9489-ecf3cf02574d"
  },
  {
    "id": "1f9eac95-f546-467c-b702-e2d42d148bd8",
    "bio": "Michaela Roman (77 lat) to emerytowana rumuńska biolożka, niezwiązana z żadną partią polityczną. Na początku lat 70-tych była najlepszą studentką biologii. Myślała, że zostanie badaczką, ale w tamtym czasie nie było to możliwe, ponieważ reżim blokował wszystkie stanowiska uniwersyteckie i nie miała wolności wyboru odnośnie tego, gdzie będzie pracować ani czym się będzie zajmować zawodowo. Po Rewolucji założyła małą firmę, która umożliwiła jej samotne wychowanie dwójki dzieci i dała swobodę.",
    "person_id": "cb6ab499-1b2c-49de-8d9a-eb5691e82d00",
    "language_id": "842d3cc8-be4d-4b12-be8c-8e5c77dbb732"
  },
  {
    "id": "6d70f73a-0406-4711-b481-2c02be50741a",
    "bio": "Michaela Roman (77) és una biòloga romanesa jubilada sense afiliació política. A principis de la dècada de 1970, sent estudiant de primer de biologia, va pensar que es convertiria en investigadora. Però en aquell moment no ho va aconseguir, ja que el règim bloquejava totes les posicions de biòlegs. No va tenir la llibertat per triar on treballar ni què fer per guanyar- se la vida. Després de la Revolució, va iniciar una petita empresa que li va permetre criar dos fills sola, donant-li la llibertat de fer-ho.",
    "person_id": "cb6ab499-1b2c-49de-8d9a-eb5691e82d00",
    "language_id": "b3d76a89-38ee-48fa-9c5c-554db81a83ab"
  },
  {
    "id": "d0f71dcb-3a18-4cb2-b6fa-22059ae269d6",
    "bio": "Η Michaela Roman (77 ετών) είναι συνταξιούχος Ρουμάνα βιολόγος και δεν έχει καμία πολιτική τοποθέτηση. Στις αρχές της δεκαετίας του 1970 ήταν αριστούχος φοιτήτρια στη βιολογία. Πίστευε ότι θα γινόταν ερευνήτρια, αλλά δεν τα κατάφερε εκείνη την εποχή, καθώς το καθεστώς μπλόκαρε όλες τις θέσεις για βιολόγους και έτσι δεν είχε την ελευθερία να επιλέξει πού θα εργαστεί ή τι θα κάνει για να ζήσει. Μετά την Επανάσταση, ξεκίνησε μια μικρή επιχείρηση που της επέτρεψε να μεγαλώσει μόνη της δύο παιδιά, παρέχοντάς της την ελευθερία να το κάνει.",
    "person_id": "cb6ab499-1b2c-49de-8d9a-eb5691e82d00",
    "language_id": "887b483e-25f7-4a99-933d-fd8cfbcf3f08"
  },
  {
    "id": "b96cd6b6-7a86-42b9-ad1a-0da030d17411",
    "bio": "Michaela Roman (77) is a retired Romanian biologist and has no political affiliation. At the beginning of the 1970s, she was a top student in biology. She thought she would become a researcher, but she did not succeed at that time, as the regime blocked all positions for biologists, and so she did not have the freedom to choose where to work or what to do for a living.  After the Revolution, she started a small business that enabled her to raise two children alone, granting her the freedom to do so.",
    "person_id": "cb6ab499-1b2c-49de-8d9a-eb5691e82d00",
    "language_id": "2cbd0513-4545-4e18-854d-6be8bc0ef99d"
  },
  {
    "id": "7248f0bb-e5a8-455e-b79a-c0b3d3373e89",
    "bio": "Michaela Roman (77) je rumunská bioložka v důchodu, bez politické příslušnosti. Na začátku 70. let 20. století byla špičkovou studentkou biologie. Myslela si, že se stane vědeckou pracovnicí, ale tehdy se jí to nepodařilo, protože režim blokoval všechna místa pro biology, a tak neměla možnost svobodně si vybrat, kde bude pracovat a čím se bude živit. Po revoluci si založila malou firmu, která jí umožnila samostatně vychovávat dvě děti a poskytla jí svobodu.",
    "person_id": "cb6ab499-1b2c-49de-8d9a-eb5691e82d00",
    "language_id": "4f31cdcf-38ed-40cf-8a6b-0bd96173d4a7"
  },
  {
    "id": "4c8990e3-8e55-4554-9b9c-13657404acd4",
    "bio": "Milan Ivanović (77) és serbi. Va arribar a Osijek al final de l’escola primària, quan hi van destinar el seu pare que treballava a l’exèrcit. És doctor en Ciències Econòmiques i també va cursar un Màster a la Facultat de Ciències Polítiques. Era socialment compromès i membre de la Unió de Comunistes (Partit Comunista). Decebut amb els processos de transició, va abandonar la política. Durant la transició va ser professor a la Universitat i membre del Centre per a la Pau, la No Violència i els Drets Humans. Com a membre del Centre per la Pau va ser testimoni de la reintegració pacífica després de la guerra.",
    "person_id": "660df710-90d7-4a23-847e-97ff446f161f",
    "language_id": "b3d76a89-38ee-48fa-9c5c-554db81a83ab"
  },
  {
    "id": "5b997fcf-c47a-4a30-9cad-88749d1ec2e5",
    "bio": "Milan Ivanović (77) je Srb, který přišel do Osijeku na konci základní školy kvůli práci svého otce v armádě. Má doktorát z ekonomie a absolvoval také magisterské studium na Fakultě politologie. Společensky se angažoval a byl členem Svazu komunistů Chorvatska (komunistické strany). Zklamán transformačními procesy odešel z politiky. V době transformace působil jako profesor na univerzitě a člen Centra pro mír, nenásilí a lidská práva. Jako člen Centra pro mír byl svědkem mírové reintegrace po válce.",
    "person_id": "660df710-90d7-4a23-847e-97ff446f161f",
    "language_id": "4f31cdcf-38ed-40cf-8a6b-0bd96173d4a7"
  },
  {
    "id": "b9a3b446-12f2-4b8e-a423-6d355877be49",
    "bio": "Ο Μίλαν Ιβάνοβιτς (77 ετών) είναι Σέρβος που ήρθε στο Όσιγιεκ στο τέλος του δημοτικού σχολείου, λόγω της εργασίας του πατέρα του στο στρατό. Έχει διδακτορικό στις οικονομικές επιστήμες και ολοκλήρωσε επίσης ένα μεταπτυχιακό στη Σχολή Πολιτικών Επιστημών. Ήταν κοινωνικά δεσμευμένος και μέλος της Ένωσης Κομμουνιστών (Κομμουνιστικό Κόμμα). Κατά τη διάρκεια της μετάβασης ήταν λέκτορας στο Πανεπιστήμιο και μέλος του Κέντρου για την Ειρήνη, τη Μη Βία και τα Ανθρώπινα Δικαιώματα. Απογοητευμένος από τις μεταβατικές διαδικασίες εγκατέλειψε την πολιτική. Κατά τη μεταβατική περίοδο δίδασκε στο Πανεπιστήμιο και ήταν μέλος του Κέντρου για την Ειρήνη, τη Μη Βία και τα Ανθρώπινα Δικαιώματα. Ως μέλος του Κέντρου για την Ειρήνη παρακολούθησε την ειρηνική επανένταξη μετά τον πόλεμο.",
    "person_id": "660df710-90d7-4a23-847e-97ff446f161f",
    "language_id": "887b483e-25f7-4a99-933d-fd8cfbcf3f08"
  },
  {
    "id": "07b8d6aa-6bec-4ec1-9108-72e560332502",
    "bio": "Milan Ivanović (77 m.) – serbas, kuris į Osijeką atvyko baigęs pradinę mokyklą dėl tėvo darbo kariuomenėje. Jis turi ekonomikos mokslų daktaro laipsnį, taip pat baigė magistrantūros studijas Politikos mokslų fakultete. Buvo visuomeniškai įsitraukęs ir priklausė Komunistų partijai. Nusivylęs pereinamaisiais procesais pasitraukė iš politikos. Pereinamuoju laikotarpiu dėstė universitete, buvo Taikos, nesmurtinės elgsenos ir žmogaus teisių centro narys. Būdamas Taikos centro nariu, jis tapo taikios reintegracijos po karo liudininku.",
    "person_id": "660df710-90d7-4a23-847e-97ff446f161f",
    "language_id": "2d5f9bfc-0d7e-439a-9489-ecf3cf02574d"
  },
  {
    "id": "6a387585-d503-4bc8-9329-da9c9031d178",
    "bio": "Milan Ivanović (77) is a Serb who came to Osijek at the end of primary school, due to his father's work in the army. He has a doctorate in Economic Sciences and he also completed a Master at the Faculty of Political Sciences. He was socially engaged and a member of the Union of Communists (Communist Party). Disappointed with the transition processes he left politics. During the transition he was a lecturer at the University, and a member of the Center for Peace, Non Violence and Human Rights. As a member of Center for Peace he witnessed the peaceful reintegration after the war.",
    "person_id": "660df710-90d7-4a23-847e-97ff446f161f",
    "language_id": "2cbd0513-4545-4e18-854d-6be8bc0ef99d"
  },
  {
    "id": "c10b7f10-d982-4fe8-b3b4-b90244be2615",
    "bio": "Milan Ivanović (77) é sérvio e veio para Osijek no final da escola primária, devido ao facto de o seu pai trabalhar no exército. Tem Doutoramento em Ciências Económicas e concluiu também um Mestrado na Faculdade de Ciências Políticas. Foi socialmente empenhado e membro da União dos Comunistas (Partido Comunista). Desiludido com os processos de transição, abandonou a política. Durante a transição, foi professor na Universidade e membro do Centro para a Paz, a Não-violência e os Direitos Humanos. Como membro do Centro para a Paz, testemunhou a reintegração pacífica após a guerra.",
    "person_id": "660df710-90d7-4a23-847e-97ff446f161f",
    "language_id": "3a46942a-cc58-4716-8b36-91e5dfe0a449"
  },
  {
    "id": "011f48d9-a1bf-4cd6-be14-879e2ee431ae",
    "bio": "Milan Ivanović (77) es serbio. Llegó a Osijek al final de la escuela primaria, cuando destinaron allí a su padre que trabajaba en el ejército. Es doctor en Ciencias Económicas y también cursó un Máster en la Facultad de Ciencias Políticas. Era socialmente comprometido y miembro de la Unión de Comunistas (Partido Comunista). Decepcionado con los procesos de transición, abandonó la política. Durante la transición fue profesor en la Universidad y miembro del Centro para la Paz, la No Violencia y los Derechos Humanos. Como miembro del Centro por la Paz fue testigo de la reintegración pacífica después de la guerra.",
    "person_id": "660df710-90d7-4a23-847e-97ff446f161f",
    "language_id": "d2a1f528-d79c-469c-9ab2-3e4a5f5b62cb"
  },
  {
    "id": "8203ce2d-5c84-4f51-abcd-d0e2eed8f781",
    "bio": "Milan Ivanović (77 lat) jest Serbem, który przybył do Osijeku pod koniec szkoły podstawowej ze względu na pracę ojca w wojsku. Posiada doktorat z nauk ekonomicznych, uzyskał tytuł magistra na Wydziale Nauk Politycznych. Był zaangażowany społecznie, należał do Związku Komunistów (Partia Komunistyczna). Rozczarowany procesami transformacji, wycofał się z polityki. W okresie transformacji, wykładowca uniwersytecki oraz członek Center for Peace, Non Violence and Human Rights. Jako członek Center for Peace, był świadkiem pokojowej reintegracji po wojnie.",
    "person_id": "660df710-90d7-4a23-847e-97ff446f161f",
    "language_id": "842d3cc8-be4d-4b12-be8c-8e5c77dbb732"
  },
  {
    "id": "6a254a41-235e-4d02-b1dd-3b414f13c5dd",
    "bio": "Milan Ivanović (77) este nascut in Serbia, și s-a mutat la Osijek la sfârșitul școlii primare, datorită muncii tatălui său în armată. Este doctor în Științe Economice și a absolvit și un Master la Facultatea de Științe Politice. A fost membru activ al Uniunii Comuniștilor (Partidul Comunist). Dezamăgit de procesele de tranziție, a părăsit politica. În timpul tranziției a fost lector la Universitate și membru al Centrului pentru Pace, Non-Violență și Drepturile Omului. Ca membru al Centrului pentru Pace, a asistat la reintegrarea pașnică de după război.",
    "person_id": "660df710-90d7-4a23-847e-97ff446f161f",
    "language_id": "236e41c2-32d9-4176-b64b-3e226ed32d72"
  },
  {
    "id": "0704878f-76fd-477e-afcf-3e1f53104b3e",
    "bio": "Milan Ivanović (77) je Srbin koji je u Osijek došao na kraju osnovne škole, zbog očevog rada u vojsci. Doktor je ekonomskih znanosti, a završio je i magisterij na Fakultetu političkih znanosti. Bio je društveno angažiran i član Saveza komunista (Komunističke partije). Razočaran tranzicijskim procesima napustio je politiku. Tijekom tranzicije bio je predavač na Sveučilištu i član Centra za mir, nenasilje i ljudska prava. Kao član Centra za mir svjedočio je mirnoj reintegraciji nakon rata.",
    "person_id": "660df710-90d7-4a23-847e-97ff446f161f",
    "language_id": "346eae31-4158-477f-aaf8-64a23db1a8de"
  },
  {
    "id": "91852367-24e8-41b2-a57c-1ff90981d030",
    "bio": "Milan Ivanović (77) is een Serviër die aan het einde van de basisschool naar Osijek kwam vanwege het werk van zijn vader in het leger. Hij heeft een doctoraat in economische wetenschappen en hij behaalde ook een master aan de Faculteit Politieke Wetenschappen. Hij was maatschappelijk betrokken en lid van de Unie van Communisten (Communistische Partij). Teleurgesteld in de transitieprocessen keerde hij de politiek de rug toe. Tijdens de periode van de transitie was hij docent aan de universiteit en lid van het Centrum voor Vrede, Geweldloosheid en Mensenrechten. Als lid van dat Centrum was hij getuige van de vreedzame re-integratie na de oorlog.",
    "person_id": "660df710-90d7-4a23-847e-97ff446f161f",
    "language_id": "6a38a1d5-2a65-4a8e-931a-c9cd2e108578"
  },
  {
    "id": "c99d0929-0dd8-43d1-9999-33d0d37414c9",
    "bio": "Milice Ribeiro Dos Santos (79 lat) jest emerytowaną psycholożką i terapeutką rodzinną z Portugalii. Pochodzi z rodziny, która sprzeciwiała się dyktaturze. W 1964 roku, wraz ze swoim chłopakiem, który uciekał przed obowiązkową rekrutacją do portugalskiej armii walczącej w afrykańskich koloniach, udała się na wygnanie do Paryża, do Francji. Wróciła do Portugalii w 1975 roku, rok po rewolucji demokratycznej. W okresie przejściowym, gdy kraj wychodził z konserwatywnej, katolickiej dyktatury, walczyła o prawa młodych ludzi oraz o prawa seksualne kobiet.",
    "person_id": "530043e7-2972-4f57-9875-dc44aebe9c1c",
    "language_id": "842d3cc8-be4d-4b12-be8c-8e5c77dbb732"
  },
  {
    "id": "d1e790fc-2a67-4c98-865a-dff34e902ad7",
    "bio": "Milice Ribeiro Dos Santos (79 de ani) este pensionară, și a fost psiholog și terapeut de familie. Provenind dintr-o familie anti dictatorială, a plecat în exil la Paris, Franța, în 1964, alături de prietenul ei, care evita recrutarea militară obligatorie pentru războiul portughez în coloniile africane. S-a întors în Portugalia în 1975, un an după revoluția democratică. A luptat pentru drepturile tinerilor instituționalizați și pentru drepturile sănătății sexuale ale femeilor într-o țară în tranziție de la contextul catolic conservator al dictaturii.",
    "person_id": "530043e7-2972-4f57-9875-dc44aebe9c1c",
    "language_id": "236e41c2-32d9-4176-b64b-3e226ed32d72"
  },
  {
    "id": "5677bf32-7d49-44ea-92d1-cb2a7848b6c7",
    "bio": "Milice Ribeiro Dos Santos (79) is a retired psychologist and family therapist from Portugal. From an anti-dictatorship family, she went into exile in Paris, France, in 1964, with her boyfriend, who was escaping the mandatory military recruitment for the Portuguese war in the African colonies. She returned to Portugal in 1975, a year after the democratic revolution. She fought for the rights of institutionalised young people and for women's sexual health rights in a country in transition from the conservative Catholic context of the dictatorship.",
    "person_id": "530043e7-2972-4f57-9875-dc44aebe9c1c",
    "language_id": "2cbd0513-4545-4e18-854d-6be8bc0ef99d"
  },
  {
    "id": "3af34ea4-9b56-4b09-a5cd-25327d847ccf",
    "bio": "Milice Ribeiro Dos Santos (79) je portugalská psycholožka a rodinná terapeutka v penzi. Pochází z rodiny, jež bojovala proti diktatuře. V roce 1964 odešla do exilu v Paříži se svým přítelem, který utekl před povinným odvodem do armády pro portugalskou válku v afrických koloniích. Do Portugalska se vrátila v roce 1975, rok po demokratické revoluci. Bojovala za práva mladých lidí v ústavních zařízeních a za práva žen na sexuální zdraví v zemi, která se v té době transformovala z konzervativní katolické diktatury.",
    "person_id": "530043e7-2972-4f57-9875-dc44aebe9c1c",
    "language_id": "4f31cdcf-38ed-40cf-8a6b-0bd96173d4a7"
  },
  {
    "id": "c33b2a1b-2b6c-4927-8ebd-2e58d5b81758",
    "bio": "Milice Ribeiro Dos Santos (79 anys) és una psicòloga jubilada i terapeuta familiar de Portugal. De família antidictadura, es va exiliar a París, França, l’any 1964, amb el seu xicot, que escapava del reclutament militar obligatori per a la guerra portuguesa a les colònies africanes. Va tornar a Portugal el 1975, un any després de la revolució democràtica. Va lluitar pels drets dels joves institucionalitzats i pels drets de salut sexual de les dones en un país en transició del context de la dictadura, catòlic i conservador.",
    "person_id": "530043e7-2972-4f57-9875-dc44aebe9c1c",
    "language_id": "b3d76a89-38ee-48fa-9c5c-554db81a83ab"
  },
  {
    "id": "ba27f50e-251c-4011-ad21-a7e05ceb53e1",
    "bio": "Milice Ribeiro Dos Santos (79) is een gepensioneerde psychologe en gezinstherapeut uit Portugal. Afkomstig uit een familie die tegen de dictatuur was, ging ze in 1964 in ballingschap in Parijs, Frankrijk, samen met haar vriend, die ontsnapte aan de verplichte militaire rekrutering voor de Portugese oorlog in de Afrikaanse koloniën. Ze keerde terug naar Portugal in 1975, een jaar na de democratische revolutie. Ze vocht voor de rechten van jongeren geplaatst in instellingen en voor de rechten van vrouwen op het gebied van seksuele gezondheid in een land in transitie na de conservatieve katholieke context van de dictatuur.",
    "person_id": "530043e7-2972-4f57-9875-dc44aebe9c1c",
    "language_id": "6a38a1d5-2a65-4a8e-931a-c9cd2e108578"
  },
  {
    "id": "62a26b18-30ad-4c4a-9498-6d8e6bf556f4",
    "bio": "Milice Ribeiro Dos Santos (79 m.) – į pensiją išėjusi psichologė ir šeimos terapeutė iš Portugalijos. Kilusi iš šeimos, kovojusios prieš diktatūrą, 1964 m. su savo draugu, bėgančiu nuo privalomojo šaukimo į kariuomenę Portugalijos karui Afrikos kolonijose, pasitraukė į tremtį Paryžiuje. Į Portugaliją Milice grįžo 1975 m., praėjus metams po demokratinės revoliucijos. Ji kovojo už jaunimo ir už moterų reprodukcinės bei seksualinės sveikatos teises šalyje, išeinančioje iš konservatyvios katalikiškos diktatūros.",
    "person_id": "530043e7-2972-4f57-9875-dc44aebe9c1c",
    "language_id": "2d5f9bfc-0d7e-439a-9489-ecf3cf02574d"
  },
  {
    "id": "ff0012a0-e189-4d84-80e0-c8f46e6ed24e",
    "bio": "Milice Ribeiro dos Santos (79) é uma psicóloga e terapeuta familiar portuguesa, reformada. Oriunda de uma família anti-fascista, exilou-se em Paris, França, em 1964, com o namorado, que fugia ao recrutamento militar obrigatório para a guerra portuguesa nas colónias africanas. Regressou a Portugal em 1975, um ano após a revolução democrática. Lutou pelos direitos dos jovens institucionalizados e pelos direitos da saúde sexual das mulheres e pessoas LGBTQIA+ num Portugal em transição do contexto católico conservador da ditadura.",
    "person_id": "530043e7-2972-4f57-9875-dc44aebe9c1c",
    "language_id": "3a46942a-cc58-4716-8b36-91e5dfe0a449"
  },
  {
    "id": "607a6eca-83bc-4e38-bbb8-fffeda77df39",
    "bio": "Milice Ribeiro Dos Santos (79 años) es una psicóloga jubilada y terapeuta familiar de Portugal. De familia antidictadura, se exilió en París, Francia, en 1964, con su novio, que escapaba del reclutamiento militar obligatorio para la guerra portuguesa en las colonias africanas. Regresó a Portugal en 1975, un año después de la revolución democrática. Luchó por los derechos de los jóvenes institucionalizados y por los derechos de salud sexual de las mujeres en un país en transición del contexto de la dictadura, católico y conservador.",
    "person_id": "530043e7-2972-4f57-9875-dc44aebe9c1c",
    "language_id": "d2a1f528-d79c-469c-9ab2-3e4a5f5b62cb"
  },
  {
    "id": "bc86f32f-600a-4bea-b83a-abeee066d772",
    "bio": "Milice Ribeiro Dos Santos (79) je umirovljena psihologinja i obiteljska terapeutkinja iz Portugala. Iz obitelji koja je bila protiv diktature, otišla je 1964. godine u egzil u Pariz, (Francuska), sa svojim dečkom, koji je bježao od obveznog vojnog regrutiranja za portugalski rat u afričkim kolonijama. U Portugal se vratila 1975., godinu dana nakon demokratske revolucije. Borila se za prava institucionaliziranih mladih ljudi i za prava seksualnog zdravlja žena u zemlji, u tranziciji iz konzervativnog katoličkog konteksta diktature.",
    "person_id": "530043e7-2972-4f57-9875-dc44aebe9c1c",
    "language_id": "346eae31-4158-477f-aaf8-64a23db1a8de"
  },
  {
    "id": "eb67dbfe-7460-4077-922b-6b7f87633fbe",
    "bio": "Η Milice Ribeiro Dos Santos (79) είναι συνταξιούχος ψυχολόγος και οικογενειακή θεραπεύτρια από την Πορτογαλία. Προερχόμενη από οικογένεια κατά της δικτατορίας, εξορίστηκε στο Παρίσι της Γαλλίας το 1964, μαζί με τον φίλο της, ο οποίος διέφευγε από την υποχρεωτική στρατολόγηση για τον πόλεμο της Πορτογαλίας στις αφρικανικές αποικίες. Επέστρεψε στην Πορτογαλία το 1975, ένα χρόνο μετά τη δημοκρατική επανάσταση. Αγωνίστηκε για τα δικαιώματα των ιδρυματοποιημένων νέων και για τα δικαιώματα της σεξουαλικής υγείας των γυναικών σε μια χώρα που βρισκόταν σε μετάβαση από το συντηρητικό καθολικό πλαίσιο της δικτατορίας.",
    "person_id": "530043e7-2972-4f57-9875-dc44aebe9c1c",
    "language_id": "887b483e-25f7-4a99-933d-fd8cfbcf3f08"
  },
  {
    "id": "f5ae009c-aa5f-48a0-a3e0-5d8059538419",
    "bio": "Nikos Vatopoulos (64 lata) pochodzi z Grecji, jest dziennikarzem w gazecie “Kathimerini”, pisarzem i fotografem, specjalizującym się w kulturze miejskiej i urbanistyce Aten. Wychowywał się w konserwatywnej i burżuazyjnej rodzinie. Jego polityczne przebudzenie nastąpiło pod wpływem buntu Politechniki Ateńskiej w czasie dyktatury, kiedy jako młody nastolatek odkrył, że nie wszyscy protestujący byli „komunistami” czy ludźmi wrogo nastawionymi do istoty państwa. Nie brał udziału w działaniach ruchu oporu, ale był świadomy, co oznacza potrzeba demokracji. Wierzy w edukację inkluzywną i obywatelską.",
    "person_id": "2f52f15a-05c9-4439-b168-ed33d42e42cb",
    "language_id": "842d3cc8-be4d-4b12-be8c-8e5c77dbb732"
  },
  {
    "id": "b4b35b1f-57ab-480b-a6ed-1bf749179c83",
    "bio": "Nikos Vatopoulos (64 m.) Graikijos laikraščio Kathimerini žurnalistas, rašytojas ir fotografas, kuris specializuojasi miesto kultūros ir Atėnų urbanistikos srityse. Jis užaugo konservatyvioje pasiturinčioje šeimoje. Jo politinis prabudimas įvyko diktatūros laikais per Atėnų politechnikos mokyklos sukilimą, kai jis, būdamas paauglys, atrado, kad ne visi protestuojantys žmonės yra „komunistai“ ar priešiški valstybės esmei. Jis nedalyvavo jokioje pasipriešinimo veikloje, tačiau suvokė, ką reiškia demokratijos poreikis. Nikos pabrėžia įtraukiojo ir pilietinio ugdymo svarbą.",
    "person_id": "2f52f15a-05c9-4439-b168-ed33d42e42cb",
    "language_id": "2d5f9bfc-0d7e-439a-9489-ecf3cf02574d"
  },
  {
    "id": "6a5c6aa1-a2f7-4d7c-a0b1-a7a8f6563af4",
    "bio": "Nikos Vatopoulos (64) from Greece is a journalist in the Kathimerini newspaper, a writer and photographer, specialised in urban culture and Athens urbanology. He was raised in a conservative bourgeois family. His political awakening happened under the influence of the Athens Polytechnic School uprising during the dictatorship, when he discovered as a young teenager that not everyone protesting was a “communist” or hostile to the essence of the state. He did not take part in any resistance activities but was aware of what the need for democracy meant. He believes in inclusive and citizenship education.",
    "person_id": "2f52f15a-05c9-4439-b168-ed33d42e42cb",
    "language_id": "2cbd0513-4545-4e18-854d-6be8bc0ef99d"
  },
  {
    "id": "80b8941c-46a8-4642-8dbc-85aeb4bfc1f5",
    "bio": "Nikos Vatopoulos (64) uit Griekenland is journalist bij de krant Kathimerini, schrijver en fotograaf, gespecialiseerd in de stedelijke cultuur en stadsplanning van Athene. Hij groeide op in een conservatief burgerlijk gezin. Zijn politieke ontwaken geschiedde onder invloed van de opstand van de Polytechnische School van Athene tijdens de dictatuur, toen hij als jonge tiener ontdekte dat niet iedereen die protesteerde een “communist” was of vijandig stond tegenover het idee van de staat. Hij nam niet deel aan verzetsactiviteiten, maar was zich wel bewust van de noodzaak van democratie. Hij gelooft in inclusief en burgerschapsonderwijs.",
    "person_id": "2f52f15a-05c9-4439-b168-ed33d42e42cb",
    "language_id": "6a38a1d5-2a65-4a8e-931a-c9cd2e108578"
  },
  {
    "id": "206b289d-44ee-4f5c-bb49-f1bf80f25de5",
    "bio": "Nikos Vatopoulos (64) z Řecka je novinářem v deníku Kathimerini, spisovatelem a fotografem. Specializuje se na městskou kulturu a urbanistiku Atén. Vyrůstal v konzervativní měšťanské rodině. K jeho politickému probuzení došlo pod vlivem povstání na athénské polytechnické škole v době diktatury, kdy jako mladý teenager zjistil, že ne každý protestující je “komunista” nebo nepřítel idey státu. Neúčastnil se žádných odbojových aktivit, ale uvědomoval si, co znamená touha po demokracii. Věří v inkluzivní a občanské vzdělávání.",
    "person_id": "2f52f15a-05c9-4439-b168-ed33d42e42cb",
    "language_id": "4f31cdcf-38ed-40cf-8a6b-0bd96173d4a7"
  },
  {
    "id": "135e4c4c-7f78-481e-8adf-3e97d7fa46df",
    "bio": "Nikos Vatopoulos (64) de Grecia es periodista del diario Kathimerini, escritor y fotógrafo, especializado en cultura urbana y urbanología de Atenas. Creció en una familia burguesa conservadora. Su despertar político se produjo bajo la influencia del levantamiento de la Escuela Politécnica de Atenas durante la dictadura, cuando descubrió de joven adolescente que no todos los que protestában eran \"comunistas\" u hostiles a la esencia del Estado. No participó en ninguna actividad de resistencia pero era consciente de lo que significaba la necesidad de la democracia. Cree en la educación inclusiva y ciudadana.",
    "person_id": "2f52f15a-05c9-4439-b168-ed33d42e42cb",
    "language_id": "d2a1f528-d79c-469c-9ab2-3e4a5f5b62cb"
  },
  {
    "id": "52d84cb3-4f5c-4a15-9df5-e522fd36ad8b",
    "bio": "Nikos Vatopoulos (64) de Grècia és periodista del diari Kathimerini, escriptor i fotògraf, especialitzat en cultura urbana i urbanologia d’Atenes. Va créixer en una família burgesa conservadora. El seu despertar polític es va produir sota la influència de l’aixecament de l’Escola Politècnica d’Atenes durant la dictadura, quan va descobrir de jove adolescent que no tots els que protestàven eren “comunistes” o hostils a l’essència de l’Estat. No va participar en cap activitat de resistència però era conscient del que significava la necessitat de la democràcia. Creu en l’educació inclusiva i ciutadana.",
    "person_id": "2f52f15a-05c9-4439-b168-ed33d42e42cb",
    "language_id": "b3d76a89-38ee-48fa-9c5c-554db81a83ab"
  },
  {
    "id": "81a24e23-c7dc-43e9-a51f-d1a401d8cb68",
    "bio": "Ο Νίκος Βατόπουλος (64 ετών) από την Ελλάδα είναι δημοσιογράφος στην εφημερίδα Καθημερινή, συγγραφέας και φωτογράφος, με ειδίκευση στον αστικό πολιτισμό και την αστυγραφία της Αθήνας. Μεγάλωσε σε μια συντηρητική αστική οικογένεια. Η πολιτική του αφύπνιση έγινε υπό την επίδραση της εξέγερσης του Πολυτεχνείου στην Αθήνα κατά τη διάρκεια της δικτατορίας, όταν ανακάλυψε ως νεαρός έφηβος ότι δεν ήταν όλοι όσοι διαμαρτύρονταν “κομμουνιστές” ή εχθρικοί προς την ουσία του κράτους. Δεν συμμετείχε σε καμία αντιστασιακή δράση, αλλά είχε επίγνωση του τι σήμαινε η ανάγκη για δημοκρατία. Πιστεύει στην εκπαίδευση χωρίς αποκλεισμούς και στην εκπαίδευση για την ιδιότητα του πολίτη.",
    "person_id": "2f52f15a-05c9-4439-b168-ed33d42e42cb",
    "language_id": "887b483e-25f7-4a99-933d-fd8cfbcf3f08"
  },
  {
    "id": "35421e59-b37b-4760-a2ad-52cbbd4ec12f",
    "bio": "Nikos Vatopoulos (64), din Grecia, este jurnalist la ziarul Kathimerini, scriitor și fotograf, specializat în cultura urbană a Atenei. A crescut într-o familie burgheză conservatoare. Emanciparea sa politică s-a petrecut sub influența revoltei Școlii Politehnice din Atena din timpul dictaturii, când a descoperit, ca tânăr adolescent, că nu toți cei care protestau erau „comuniști” sau ostili statului. El nu a luat parte la nicio activitate de rezistență, dar era conștient de ce înseamnă nevoia de democrație. El crede în educația incluzivă și pentru cetățenie.",
    "person_id": "2f52f15a-05c9-4439-b168-ed33d42e42cb",
    "language_id": "236e41c2-32d9-4176-b64b-3e226ed32d72"
  },
  {
    "id": "fd600d31-7735-4c30-a75d-46428bb7c123",
    "bio": "Nikos Vatopoulos (64) é grego, jornalista no jornal Kathimerini, escritor e fotógrafo, especializado na cultura urbana e urbanismo de Atenas. Foi criado no seio de uma família burguesa conservadora. O seu despertar político ocorreu sob a influência da revolta da Escola Politécnica de Atenas durante a ditadura, quando descobriu, ainda adolescente, que nem todos os que protestavam eram “comunistas” ou hostis à essência do Estado. Não participou em nenhuma atividade de resistência, mas estava consciente do significado da necessidade de democracia. Acredita na educação inclusiva e para a cidadania.",
    "person_id": "2f52f15a-05c9-4439-b168-ed33d42e42cb",
    "language_id": "3a46942a-cc58-4716-8b36-91e5dfe0a449"
  },
  {
    "id": "6fc18a29-518d-4da0-b76b-1f33d909aca4",
    "bio": "Nikos Vatopoulos (64) iz Grčke je novinar lista Kathimerini, pisac i fotograf, specijaliziran za urbanu kulturu i urbanologiju Atene. Odgojen je u konzervativnoj buržoaskoj obitelji. Njegovo političko buđenje dogodilo se pod utjecajem pobune Politehničke škole u Ateni tijekom diktature, kada je kao mladi tinejdžer otkrio da nisu svi koji prosvjeduju “komunisti” ili neprijatelji prema biti države. Nije sudjelovao ni u kakvom otporu, ali je bio svjestan što znači potreba za demokracijom. Vjeruje u inkluzivno i građansko obrazovanje.",
    "person_id": "2f52f15a-05c9-4439-b168-ed33d42e42cb",
    "language_id": "346eae31-4158-477f-aaf8-64a23db1a8de"
  },
  {
    "id": "271927d5-ef10-4ed8-9ad7-755a3bc292f7",
    "bio": "Ο Norbert Ngila (66 ετών) είναι Κονγκολέζος και Βέλγος. Τα πρώτα 28 χρόνια της ζωής του έζησε στο Κονγκό, τότε “Ζαΐρ”, όπου ο Μομπούτου εγκατέστησε το ολοκληρωτικό του καθεστώς. Αφού πήρε το δίπλωμά του στη Γεωγραφία στο Πανεπιστήμιο της Κινσάσα, άρχισε να εργάζεται ως δάσκαλος. Το 1986 έλαβε υποτροφία για σπουδές στο Βέλγιο. Αν και το σχέδιό του ήταν να επιστρέψει και να ζήσει στο Κονγκό, παρέμεινε στο Βέλγιο λόγω της αβεβαιότητας του καθεστώτος στην πατρίδα του. Εργάζεται για την Sankaa, μια οργάνωση-ομπρέλα αφρικανικών συλλόγων. Ζει στην Αμβέρσα με τη σύζυγό του και τις 2 κόρες του.",
    "person_id": "e0272614-19a3-40d9-a6d8-f0598d3f7c21",
    "language_id": "887b483e-25f7-4a99-933d-fd8cfbcf3f08"
  },
  {
    "id": "948b72b5-d947-4049-a7cf-395b29312014",
    "bio": "Norbert Ngila (66) este congolez și belgian. Primii 28 de ani din viață i-a trăit în Congo, la acea vreme „Zaïre”, unde Mobutu și-a instalat regimul totalitar. După ce și-a obținut diploma de geografie la Universitatea din Kinshasa, a început să lucreze ca profesor. I s-a acordat o bursă pentru a studia în Belgia în 1986. Deși planul său era să se întoarcă și să locuiască în Congo, a rămas în Belgia din cauza incertitudinii regimului din țara natală. Lucrează pentru Sankaa, o organizație umbrelă pentru asociațiile africane. Locuiește în Anvers cu soția și cele 2 fiice.",
    "person_id": "e0272614-19a3-40d9-a6d8-f0598d3f7c21",
    "language_id": "236e41c2-32d9-4176-b64b-3e226ed32d72"
  },
  {
    "id": "d267f0d9-1739-4499-8d9c-8e8edcad26d5",
    "bio": "Norbert Ngila (66) is Congolees en Belg. De eerste 28 jaar van zijn leven woonde hij in Congo, destijds ‘Zaïre’, waar Mobutu zijn totalitaire regime installeerde. Na het behalen van zijn diploma geografie aan de Universiteit van Kinshasa ging hij aan de slag als leraar. In 1986 kreeg hij een beurs om in België te studeren. Hoewel hij van plan was om terug te keren en in Congo te gaan wonen, bleef hij in België vanwege de instabiliteit van het regime in zijn thuisland. Hij werkt voor Sankaa, een koepelorganisatie voor Afrikaanse verenigingen. Hij woont in Antwerpen met zijn vrouw en hun twee dochters.",
    "person_id": "e0272614-19a3-40d9-a6d8-f0598d3f7c21",
    "language_id": "6a38a1d5-2a65-4a8e-931a-c9cd2e108578"
  },
  {
    "id": "20228c4c-6ff0-4f3a-87d9-ce7a1cf871aa",
    "bio": "Norbert Ngila (66) je Konžan a Belgičan. Prvních 28 let svého života prožil v Kongu, tehdy “ Zair”, kde Mobutu Sese Seko nastolil totalitní režim. Po získání diplomu z geografie na univerzitě v Kinshase začal pracovat jako učitel. V roce 1986 získal stipendium na studium v Belgii. Ačkoli měl v plánu vrátit se a žít v Kongu, zůstal v Belgii kvůli nejistotě spojené s režimem panujícím v jeho vlasti. Pracuje pro organizaci Sankaa, která zastřešuje činnost African Associations. Žije v Antverpách se svou ženou a dvěma dcerami.",
    "person_id": "e0272614-19a3-40d9-a6d8-f0598d3f7c21",
    "language_id": "4f31cdcf-38ed-40cf-8a6b-0bd96173d4a7"
  },
  {
    "id": "c31588bf-9d95-42c5-91cf-9931847a2363",
    "bio": "Norbert Ngila (66) es congoleño y belga. Los primeros 28 años de su vida los vivió en el Congo, en ese momento 'Zaire', en el que Mobutu instaló su régimen totalitario. Tras graduarse en Geografía en la Universidad de Kinshasa empezó a trabajar como profesor. En 1986 le concedieron una beca para estudiar en Bélgica. Aunque su plan era volver y vivir en Congo, se quedó en Bélgica debido a la incertidumbre del régimen de su país de origen. Trabaja para Sankaa, una coordinadora de asociaciones africanas. Vive en Amberes con su mujer y sus 2 hijas.",
    "person_id": "e0272614-19a3-40d9-a6d8-f0598d3f7c21",
    "language_id": "d2a1f528-d79c-469c-9ab2-3e4a5f5b62cb"
  },
  {
    "id": "0c6aff89-6010-4772-ba2f-7b8e7ffca091",
    "bio": "Norbert Ngila (66) é congolês e belga. Até aos 28 anos viveu no Congo, na altura “Zaire”, onde Mobutu instalou o seu regime totalitário. Depois de obter o diploma em Geografia na Universidade de Kinshasa, começou a trabalhar como professor. Em 1986, recebeu uma bolsa para estudar na Bélgica. Embora o seu plano fosse regressar e viver no Congo, permaneceu na Bélgica devido à incerteza do regime no seu país de origem. Trabalha para a Sankaa, uma estrutura de cúpula de associações africanas. Vive em Antuérpia com a mulher e duas filhas.",
    "person_id": "e0272614-19a3-40d9-a6d8-f0598d3f7c21",
    "language_id": "3a46942a-cc58-4716-8b36-91e5dfe0a449"
  },
  {
    "id": "e9cbcf09-113e-41ae-8a41-257453c0463d",
    "bio": "Norbert Ngila (66 lat) jest Kongijczykiem i Belgiem. Pierwsze 28 lat swojego życia spędził w Kongo, wówczas Zairze, gdzie Mobutu ustanowił totalitarny reżim. Po uzyskaniu dyplomu z geografii na Uniwersytecie w Kinszasie rozpoczął pracę jako nauczyciel. W 1986 roku otrzymał stypendium studenckie w Belgii. Pomimo planu by powrócić i osiąść w Kongu, pozostał w Belgii ze względu na niepewność związaną z funkcjonowaniem reżimu w swoim kraju. Pracuje dla Sankaa, organizacji parasolowej African Associations. Mieszka w Antwerpii z żoną i dwiema córkami.",
    "person_id": "e0272614-19a3-40d9-a6d8-f0598d3f7c21",
    "language_id": "842d3cc8-be4d-4b12-be8c-8e5c77dbb732"
  },
  {
    "id": "f50db134-df66-4ac3-8393-85322c69ccb6",
    "bio": "Norbert Ngila (66 m.) yra Kongo ir Belgijos pilietis. Pirmuosius 28 savo gyvenimo metus jis gyveno Konge, tuometiniame Zaïre, kur Mobutu įvedė totalitarinį režimą. Kinšasos universitete įgijęs geografo specialybę pradėjo dirbti mokytoju. 1986 m. jam buvo suteikta stipendija studijuoti Belgijoje. Jis planavo grįžti ir gyventi Konge, tačiau liko Belgijoje, nes jo gimtojoje šalyje vyravo nežinomybė dėl režimo. Jis dirba skėtinėje Afrikos asociacijų organizacijoje Sankaa. Gyvena Antverpene su žmona ir dviem dukromis.",
    "person_id": "e0272614-19a3-40d9-a6d8-f0598d3f7c21",
    "language_id": "2d5f9bfc-0d7e-439a-9489-ecf3cf02574d"
  },
  {
    "id": "8ffa96c7-3a26-4054-a27c-f7a532102f2b",
    "bio": "Norbert Ngila (66) je Kongoanac i Belgijac. Prvih 28 godina života živio je u Kongu, tadašnjem ‘Zairu’, gdje je Mobutu uspostavio svoj totalitarni režim. Nakon što je stekao diplomu geografije na Sveučilištu u Kinshasi, počeo je raditi kao nastavnik. Godine 1986. dobio je stipendiju za studij u Belgiji. Iako mu je plan bio vratiti se i živjeti u Kongu, ostao je u Belgiji zbog nesigurnosti režima u njegovoj domovini. Radi za Sankau, krovnu organizaciju afričkih udruga. Živi u Antwerpenu sa suprugom i 2 kćeri.",
    "person_id": "e0272614-19a3-40d9-a6d8-f0598d3f7c21",
    "language_id": "346eae31-4158-477f-aaf8-64a23db1a8de"
  },
  {
    "id": "4c733106-3c99-48d6-9271-900a0466b802",
    "bio": "Norbert Ngila (66) és congolès i belga. Els primers 28 anys de la seva vida els va viure al Congo, en aquell moment ‘Zaïre’, on Mobutu va instal·lar el seu règim totalitari. Després de graduar-se en Geografia a la Universitat de Kinshasa va començar a treballar com a professor. El 1986 li van concedir una beca per estudiar a Bèlgica. Tot i que el seu pla era tornar i viure al Congo, es va quedar a Bèlgica a causa de la incertesa del règim del seu país d’origen. Treballa per a Sankaa, una coordinadora d’associacions africanes. Viu a Anvers amb la seva dona i les seves 2 filles.",
    "person_id": "e0272614-19a3-40d9-a6d8-f0598d3f7c21",
    "language_id": "b3d76a89-38ee-48fa-9c5c-554db81a83ab"
  },
  {
    "id": "941df56c-ce6d-4e64-90bb-3e1bdd1a421e",
    "bio": "Norbert Ngila (66) is Congolese and Belgian. The first 28 years of his life he lived in Congo, at that time ‘Zaïre’, where Mobutu installed his totalitarian regime. After earning his diploma in Geography at the University of Kinshasa he started working as a teacher. He was granted a scholarship to study in Belgium in 1986. Although his plan was to return and live in Congo, he stayed in Belgium because of the uncertainty of the regime in his home country. He works for Sankaa, an umbrella organisation for African Associations. He lives in Antwerp with his wife and 2 daughters.",
    "person_id": "e0272614-19a3-40d9-a6d8-f0598d3f7c21",
    "language_id": "2cbd0513-4545-4e18-854d-6be8bc0ef99d"
  }
]