[
  {
    "id": "c7406bef-01d5-4722-9b4f-2517487db3e5",
    "description": "[\"Have you ever thought about this question? \",\"Are you aware of who and what affects your thinking, choices and actions?\",\"Find out what it looked like for people who experienced a transition from dictatorship to democracy. Discover how they talk about the role of their family and friends, school, history, media, books, films, the system, the world outside etc. \",\"Does this sound familiar? \",\"Watch now and check if and what you would add to the list. \"]",
    "narrative_id": "e906246d-6257-4366-9020-39027ab71b5e",
    "language_id": "2cbd0513-4545-4e18-854d-6be8bc0ef99d"
  },
  {
    "id": "d3471695-97a8-4e6d-a25a-7560354797ec",
    "description": "[\"What is the main role of teachers according to you?\",\"Were/are you free to speak your mind at school? \",\"Discover school memories from people who experienced a transition from dictatorship to democracy. Learn how education was used in particular political and societal contexts. \",\"Do you recognize recurring patterns? \",\"Watch now and imagine if and how democracy can be learned.\"]",
    "narrative_id": "46eadb1a-e756-4294-881a-6ded755f68c6",
    "language_id": "2cbd0513-4545-4e18-854d-6be8bc0ef99d"
  },
  {
    "id": "79307944-3be4-493a-8e06-809c415279c5",
    "description": "[\"Do you manage to stick to your principles? \",\"Do you care if people don’t keep their word? \",\"Does honesty pay off in politics? \",\"\",\"Explore how people who experienced a systemic change were longing for truthfulness. Check how you feel about it.\",\"\",\"Is fairness essential for democracy?\",\"\",\"Watch now and decide where you stand.\",\"\"]",
    "narrative_id": "b3f9bfeb-c819-43e5-9e47-1c7b00e27a1a",
    "language_id": "2cbd0513-4545-4e18-854d-6be8bc0ef99d"
  },
  {
    "id": "5be796a2-8c6f-4214-9d2a-c8f16fb2f137",
    "description": "[\"Do you believe in its ideals?\",\"Does the system work for everyone in the same way?\",\"Revisit the promises that democracy once held through the eyes of people who experienced a systemic change. Look into your own experiences and expectations. \",\"What does it reveal? \",\"Watch now and have a conversation:\",\"how can we reshape our democracies?\"]",
    "narrative_id": "cc30efa1-2da0-42bc-ba76-e21f845b69aa",
    "language_id": "2cbd0513-4545-4e18-854d-6be8bc0ef99d"
  },
  {
    "id": "eb6ba908-149d-4edd-a745-fa9b0265be75",
    "description": "[\"Do you like to lead?\",\"What makes us follow or question those in power?\",\"Can we hold our leaders accountable?\",\"\",\"Listen to people who encountered leadership that abused, failed, delivered, scared, gave hope… Contrast it with your own views and experiences. \",\"\",\"Watch now and imagine what kind of leadership we need today.\"]",
    "narrative_id": "dc265faf-202a-4ea4-8268-f222806b9047",
    "language_id": "2cbd0513-4545-4e18-854d-6be8bc0ef99d"
  },
  {
    "id": "7549bdd5-2889-4922-a7a4-1ee615f76629",
    "description": "[\"Do you feel or think first?\",\"When do you express emotions to strangers?\",\"Can feelings be a force for democracy?\",\" \",\"Connect with people who experienced strong emotions when faced with structural (in)justice.\",\"\",\"Did it ever happen to you?\",\"\",\"Immerse yourself and think about the role collective feelings play in history.\"]",
    "narrative_id": "30079915-c9e2-437c-b8a9-c538a3145146",
    "language_id": "2cbd0513-4545-4e18-854d-6be8bc0ef99d"
  },
  {
    "id": "eb90d99f-8316-409c-81c8-41b6e845854d",
    "description": "[\"Do you dare to oppose power?\",\"What forms can resistance take in daily life?\",\"Can humour help to go against a regime?\",\"\",\"Learn about the (small) acts of resistance that people performed to deal with the abuses and absurdities of power. Would you have the courage?\",\"\",\"Watch now and let their stories surprise you.\"]",
    "narrative_id": "9508c63b-f633-4c85-ad9c-f933939ae799",
    "language_id": "2cbd0513-4545-4e18-854d-6be8bc0ef99d"
  },
  {
    "id": "21c6eb30-fa11-4198-a669-826791d10822",
    "description": "[\"Do you ever regret (not) doing something?\",\"Do you confront your ideals with reality?\",\"\",\"Find out how people who experienced a democratic transition evaluate the expectations and aspirations they had. Can systemic change live up to its promises? \",\"\",\"Watch now and make up your own mind.\"]",
    "narrative_id": "5ac714b4-f372-4115-a691-648e0d9486b6",
    "language_id": "2cbd0513-4545-4e18-854d-6be8bc0ef99d"
  },
  {
    "id": "294eb3f8-e6a9-42db-b42e-35f99af59deb",
    "description": "[\"Why do you remember certain things and not others?\",\"Can history be grasped in anecdotes?\",\"\",\"Zoom in to the routines of people who experienced life in different political systems.\",\"Can you think of moments that revealed how politics permeates your daily life?\",\"\",\"Watch now and get a glimpse of the past.\"]",
    "narrative_id": "7f23b352-57c9-4b1b-8b54-e4e4dde77f92",
    "language_id": "2cbd0513-4545-4e18-854d-6be8bc0ef99d"
  },
  {
    "id": "83de264b-8c77-4aeb-ab65-33a42d19a595",
    "description": "[\"Do you learn from mistakes?\",\"Does the past influence your life today? \",\"Can we afford forgetting about other generations’ experiences?\",\"\",\"Ponder why people who witnessed a systemic change call us to appreciate how past, present and future intertwine. Are they right to insist?\",\"\",\"Watch now and find out.\"]",
    "narrative_id": "3c389339-ae75-4c38-8f2e-c1fc07372779",
    "language_id": "2cbd0513-4545-4e18-854d-6be8bc0ef99d"
  },
  {
    "id": "98444c6e-7eb5-4c6a-bffb-7f2f5a5ce46c",
    "description": "[\"How do you remember your childhood?\",\"Who were the most important people in your life?\",\"Did politics matter?\",\"\",\"Go back to the early days of people who lived under a totalitarian regime and experienced a transition to democracy later in life. How was their childhood affected by what was happening in the world around them?\",\"\",\"Watch now and relate it to your own memories.\"]",
    "narrative_id": "c42b26ca-3d68-4672-8108-c4df65064c4a",
    "language_id": "2cbd0513-4545-4e18-854d-6be8bc0ef99d"
  },
  {
    "id": "a9d0f237-5c87-460f-a22f-fd928951c0e9",
    "description": "[\"Who are you? \",\"What makes you feel at home?\",\"Is everyone welcome in your country?\",\"\",\"Listen to stories that uncover the spaces in between cultural identities, nationalities and institutional frameworks. How does your position in society influence your feeling of belonging? \",\"\",\"Watch now and examine your own values.\"]",
    "narrative_id": "16f7dc15-3e2d-4bc2-81c5-2f4839d73b75",
    "language_id": "2cbd0513-4545-4e18-854d-6be8bc0ef99d"
  },
  {
    "id": "24dbd1c9-a219-43db-83b7-1204e2cb543d",
    "description": "[\"What’s your wish for the future?\",\"What weight was loaded onto young people’s shoulders?\",\"Can we still reimagine our democratic society?\",\"\",\"Engage with the words of people who know what they are talking about and judge the work under way. What do you consider the most urgent challenge to address together? \",\"\",\"Watch now and roll up your sleeves.\"]",
    "narrative_id": "c07c5748-b215-4e1e-b498-112256709605",
    "language_id": "2cbd0513-4545-4e18-854d-6be8bc0ef99d"
  },
  {
    "id": "c2eae7e0-1d3c-46c5-b032-f156446ab2e6",
    "description": "[\"How do you respond when reality clashes with your ideals?\",\"Do you care enough to make a difference?\",\"Get some insights from people who experienced a transition from dictatorship to democracy.\",\"See what moved some of our witnesses to acknowledge, think, demonstrate, raise awareness, rebel, propose alternatives, teach, sing.\",\"Do their stories resonate with you?\",\"Watch now and ask yourself what would move you to action.\"]",
    "narrative_id": "37f504e0-737d-4363-b4a0-1b021dbc51d8",
    "language_id": "2cbd0513-4545-4e18-854d-6be8bc0ef99d"
  },
  {
    "id": "fa5f2aae-985f-45b2-811b-bac882501213",
    "description": "[\"Hoe reageer je als de realiteit botst met je idealen?\",\"Vind je het belangrijk genoeg om een verschil te maken?\",\"\",\"Kom iets te weten van mensen die een overgang van dictatuur naar democratie hebben meegemaakt.\",\"Ontdek wat hen bewoog om dingen op te merken, na te denken, te demonstreren, bewustzijn te creëren, in opstand te komen, alternatieven voor te stellen, les te geven, te zingen.\",\"\",\"Maken hun verhalen iets los?\",\"\",\"Kijk nu en stel jezelf de vraag wat jou tot actie zou bewegen.\"]",
    "narrative_id": "37f504e0-737d-4363-b4a0-1b021dbc51d8",
    "language_id": "6a38a1d5-2a65-4a8e-931a-c9cd2e108578"
  },
  {
    "id": "84636034-206d-4765-8f17-11447e19feb6",
    "description": "[\"Do you feel like your grandparents understand you and vice versa? \",\"What do you share with your grandparents?\",\"Listen to the messages from a generation that experienced a transition from dictatorship to democracy. Compare their hopes and frustrations about young people’s engagement for the common good. \",\"Does it trigger you?\",\"Watch now and think about what you can learn from each other. \"]",
    "narrative_id": "50233bf6-ed3d-47ae-a849-9a6f5cf274f3",
    "language_id": "2cbd0513-4545-4e18-854d-6be8bc0ef99d"
  }
]